{
  "utilities": "UTILIDADES",
  "cleaning": "LIMPEZA",
  "meals": "REFEIÇÕES",
  "totalCost": "CUSTO TOTAL",
  "disclaimer": "Estas cifras representam um exemplo dos custos incrementais médios por quarto adicional ocupado em hotéis de 3, 4 e 5 estrelas em mercados ocidentais. Os custos reais podem variar e devem ser ajustados de acordo com a categoria, nível de serviço, localização e modelo operacional de cada hotel.",
  "beforeStartingTitle": "ANTES DE COMEÇAR: LEIA ATENTAMENTE",
  "beforeStartingDescription": "Construir seu modelo personalizado é um passo crucial para maximizar suas oportunidades de receita.<br />Recomendamos vivamente que revise primeiro cuidadosamente a seção \"DICAS E DIRETRIZES ESTRATÉGICAS\".<br />Essas recomendações ajudarão você a projetar um modelo totalmente adaptado à categoria, capacidade e perfil de audiência do seu hotel.<br /><b>Depois de estudar as diretrizes, você pode prosseguir para baixar e usar a Calculadora Online localizada à direita.</b>",
  "buildYourModel": {
    "title": "CONSTRUA SEU PRÓPRIO MODELO",
    "description": "Crie um modelo de preços personalizado para seu hotel"
  },
  "utilitiesTitle": "PREVISIBILIDADE – RESPONSABILIDADE – EFICIÊNCIA",
  "utilitiesGuestsNotTransients": "HÓSPEDES DO HOTEL-LIVING NÃO SÃO TURISTAS TRANSITÓRIOS",
  "utilitiesDescription1": "São residentes respeitosos de longa permanência que ficam por 8, 16, 24 ou 32 dias.",
  "utilitiesSmartGuestsTitle": "HÓSPEDES MAIS INTELIGENTES, USO MAIS INTELIGENTE DE RECURSOS",
  "utilitiesDescription2": "Devido à maior duração das estadias e ao relacionamento mais pessoal que estabelecem com sua propriedade, esses hóspedes tendem a ser mais conscientes no uso de recursos.",
  "utilitiesDescription3": "Eles se sentem mais como inquilinos temporários do que visitantes de curta permanência — e isso faz toda a diferença.",
  "utilitiesLowerConsumption": "O CONSUMO DE UTILIDADES É MENOR E MAIS ESTÁVEL",
  "utilitiesEnergyEfficiency": "SISTEMAS DE EFICIÊNCIA ENERGÉTICA (como iluminação LED e controle moderado do clima) são ainda mais eficazes",
  "utilitiesConservativeHabits": "SENTINDO-SE EM CASA, os hóspedes naturalmente adotam hábitos mais conservadores",
  "utilitiesSharedResponsibility": "UM SENSO DE RESPONSABILIDADE COMPARTILHADA",
  "utilitiesResponsibilityDescription": "Como o Hotel-Living oferece tarifas acessíveis, os hóspedes geralmente são conscientes e respeitosos da oportunidade que lhes é dada.\nEles sabem que este modelo depende de equilíbrio, cuidado e sustentabilidade — e a maioria age de acordo.",
  "utilitiesOptimizedOperations": "OPERAÇÕES OTIMIZADAS = CONSUMO OTIMIZADO",
  "utilitiesOptimizedDescription": "Graças à menor rotatividade de quartos e protocolos de limpeza simplificados, o uso de utilidades permanece constante e otimizado, com menos picos na demanda de eletricidade ou água.",
  "cleaningModelTitle": "LIMPEZA ESTILO CASA – CONFORTO A LONGO PRAZO",
  "cleaningHotelLivingStandard": "HOTEL-LIVING SIGNIFICA UM NOVO PADRÃO DE HOSPITALIDADE",
  "cleaningFeelsLikeHome": "UM QUE SE SENTE MAIS COMO CASA.",
  "cleaningDescription1": "Ao contrário dos hotéis tradicionais com limpeza diária, nossa abordagem reflete o ritmo da vida real.",
  "cleaningDescription2": "Assim como alguém vivendo em casa pode receber ajuda leve algumas vezes por semana, nossos hóspedes desfrutam de cuidado atencioso e discreto que respeita sua independência e conforto.",
  "cleaningCompleteTitle": "LIMPEZA COMPLETA — UMA VEZ POR SEMANA",
  "cleaningCompleteDescription": "Uma limpeza completa do quarto a cada 7 dias garante higiene e frescor, com intrusão mínima.",
  "cleaningLightRefresh": "RENOVAÇÃO LEVE DIÁRIA (MEDIANTE SOLICITAÇÃO)",
  "cleaningLightRefreshDescription": "Pequenos retoques opcionais — 🗑️ remoção de lixo, 🧺 arrumação leve, 🌬️ ventilação — estão disponíveis, respeitando privacidade e estilo de vida.",
  "cleaningBedChange": "TROCA DE ROUPA DE CAMA — A CADA 5 DIAS",
  "cleaningBedChangeDescription": "Lençóis e toalhas são renovados regularmente, seguindo padrões de conforto doméstico.",
  "cleaningOperationalBenefits": "BENEFÍCIOS OPERACIONAIS",
  "cleaningOperationalDescription": "Este modelo reduz custos operacionais para hotéis, enquanto oferece aos hóspedes uma experiência residencial:\n\n•\tMenos interrupções\n•\tMais privacidade\n•\tA sensação de realmente pertencer — não apenas estar hospedado.",
  "strategicGuidelines": {
    "section1": {
      "title": "SEU HOTEL PRECISA FECHAR POR LONGOS PERÍODOS A CADA ANO?",
      "content": "A maioria dos hotéis tem certos períodos durante o ano quando a demanda cai significativamente, levando a fechamentos parciais ou totais. Ao adotar um modelo de vida flexível, você manterá os quartos ocupados durante essas baixas temporadas, estabilizando a receita e melhorando a eficiência operacional durante todo o ano."
    },
    "section2": {
      "title": "CONSTRUA UM MODELO QUE GARANTA OCUPAÇÃO TOTAL",
      "content": "A chave para o sucesso sustentado é receita estável, previsível e quartos cheios—mesmo durante meses de ocupação historicamente baixa. Structure tarifas e pacotes para que hóspedes \"residentes\" preencham lacunas deixadas por hóspedes transitórios sem prejudicar sua precificação regular."
    },
    "section3": {
      "title": "USE AFINIDADES PARA DIFERENCIAR E FOCAR AUDIÊNCIAS",
      "content": "Foque em audiências de nicho (artistas, nômades digitais, aposentados, etc.) para evitar competir diretamente com ofertas hoteleiras padrão e OTAs. Use afinidades para construir grupos de clientes leais e recorrentes adaptados à sua categoria (veja seção \"Temas\")."
    },
    "section4": {
      "title": "ADAPTE A DURAÇÃO DA ESTADIA AO TAMANHO E DINÂMICAS DO HOTEL",
      "content": "Hotéis menores podem se beneficiar de estadias mínimas mais longas (ex., 1–3 meses), reduzindo custos de rotatividade. Hotéis maiores podem experimentar com rotações—ex., \"clube de 9 noites por mês\"—para otimizar maior volume e experiência do hóspede."
    },
    "section5": {
      "title": "APROVEITE CONCEITOS BOUTIQUE PARA HOTÉIS PEQUENOS DE ALTA QUALIDADE",
      "content": "Se você gerencia um hotel boutique ou de luxo, projete experiências personalizadas (bem-estar, cultura, retiros de negócios) com tarifas premium. Estas podem ser muito atrativas para profissionais remotos ou hóspedes que buscam exclusividade e valor agregado."
    },
    "section6": {
      "title": "APLIQUE LÓGICA DE VOLUME PARA HOTÉIS MAIORES",
      "content": "Propriedades maiores podem aproveitar a lógica de \"viver em escala\"—descontos para hóspedes recorrentes, planos flexíveis (ex., semanas alternadas), e parcerias com instituições ou empresas para preencher blocos de quartos eficientemente."
    },
    "section7": {
      "title": "ENTENDA O PODER DAS ESTADIAS RECORRENTES E ROTAÇÃO DE CLIENTES",
      "content": "Estadias mensais, multi-mensais, ou estilo clube (onde hóspedes retornam em dias fixos a cada mês) aumentam a previsibilidade enquanto dão aos hóspedes status de \"casa\". Isso aumenta a lealdade e pode transformar o modelo de negócio do seu hotel de forma previsível e positiva."
    },
    "section8": {
      "title": "NINGUÉM CONHECE SEU HOTEL MELHOR QUE VOCÊ",
      "content": "Use sua experiência profunda para construir um modelo de estadia-residência adaptado à sua realidade específica, contexto cultural e clientela. Nenhuma fórmula genérica supera sua compreensão da sazonalidade única e potencial do seu negócio."
    }
  },
  "excelCalculator": {
    "description": "Você pode baixar nossa Calculadora Excel para testar diferentes modelos de serviços, preços e lucros.",
    "buttonLabel": "Baixar"
  }
}