
{
  "ratesCalculator": {
    "utilities": "SERVIÇOS PÚBLICOS",
    "cleaning": "LIMPEZA",
    "meals": "REFEIÇÕES",
    "laundry": "LAVANDERIA",
    "totalCost": "CUSTO TOTAL",
    "disclaimer": "Esses valores representam um exemplo dos custos incrementais médios por quarto ocupado adicional em hotéis de 3, 4 e 5 estrelas em mercados ocidentais. Os custos reais podem variar e devem ser ajustados conforme a categoria, nível de serviço, localização e modelo operacional de cada hotel.",
    "mealsModelTitle": "O MODELO DE COMIDAS HOTEL-LIVING: SIMPLES, SAUDÁVEL, ESTILO HOGAR",
    "mealsModelDescription1": "Exceto em hotéis de luxo, boutique de alta gama ou em estadias curtas de 8 dias centradas em gastronomia ou experiências culinárias, Hotel-Living não se baseia em cozinha gourmet nem em buffets luxuosos.",
    "mealsModelDescription2": "Na maioria dos casos, a experiência Hotel-Living se baseia na comodidade, simplicidade e sustentabilidade.",
    "mealsModelDescription3": "Nossos hóspedes não estão aqui pelo luxo.",
    "mealsModelDescription4": "Não são turistas. São residentes de longa estadia que buscam uma rotina de comidas confiável, saudável e acessível — algo que se assemelha à vida real no lar.",
    "cleaningModelTitle": "LIMPEZA ESTILO HOGAR – COMODIDADE A LONGO PRAZO",
    "cleaningHotelLivingStandard": "HOTEL-LIVING SIGNIFICA UM NOVO PADRÃO DE HOSPITALIDADE",
    "cleaningFeelsLikeHome": "UM QUE SE SENTE MAIS COMO EM CASA.",
    "cleaningDescription1": "À diferença dos hotéis tradicionais com limpeza diária, nosso enfoque reflete o ritmo da vida real.",
    "cleaningDescription2": "Assim como alguém que vive em casa poderia receber ajuda ligeira algumas vezes por semana, nossos hóspedes desfrutam de um cuidado atento e discreto que respeita sua independência e comodidade.",
    "cleaningCompleteTitle": "LIMPEZA COMPLETA — UMA VEZ POR SEMANA",
    "utilitiesTitle": "PREVISIBILIDADE – RESPONSABILIDADE – EFICIÊNCIA",
    "utilitiesGuestsNotTransients": "OS HÓSPEDES DE HOTEL-LIVING NÃO SÃO TURISTAS TRANSITÓRIOS",
    "utilitiesDescription1": "São residentes respeitosos de longa estância que permanecem 8, 16, 24 ou 32 dias.",
    "utilitiesSmartGuestsTitle": "HÓSPEDES MAIS INTELIGENTES, USO DE RECURSOS MAIS INTELIGENTE",
    "utilitiesDescription2": "Devido à maior duração das estâncias e à relação mais pessoal que estabelecem com sua propriedade, estes hóspedes tendem a ser mais conscientes no uso dos recursos.",
    "utilitiesDescription3": "Se sentem mais como inquilinos temporais que como visitantes de curta estância — e isso marca a diferença.",
    "laundryTitle": "LAVANDERIA",
    "laundryDescription": "Serviço de lavanderia adaptado às necessidades de estadias prolongadas.",
    "utilitiesLowerConsumption": "O CONSUMO DE SERVIÇOS É MAIS BAIXO E MAIS ESTÁVEL",
    "utilitiesEnergyEfficiency": "OS SISTEMAS DE EFICIÊNCIA ENERGÉTICA (como iluminação LED e controle climático moderado) resultam ainda mais efetivos",
    "utilitiesConservativeHabits": "AO SE SENTIREM COMO EM CASA, os hóspedes adotam naturalmente hábitos mais conservadores",
    "utilitiesSharedResponsibility": "UM SENTIDO DE RESPONSABILIDADE COMPARTILHADA",
    "utilitiesResponsibilityDescription": "Dado que Hotel-Living oferece tarifas acessíveis, os hóspedes costumam ser conscientes e respeitosos da oportunidade que lhes é dada.\nSabem que este modelo depende do equilíbrio, cuidado e sustentabilidade — e a maioria age de acordo.",
    "utilitiesOptimizedOperations": "OPERAÇÕES OTIMIZADAS = CONSUMO OTIMIZADO",
    "utilitiesOptimizedDescription": "Graças à menor rotação de quartos e aos protocolos de limpeza simplificados, o uso de serviços permanece constante e otimizado, com menos picos de demanda de eletricidade ou água.",
    "cleaningCompleteDescription": "Uma limpeza completa do quarto a cada 7 dias garante higiene e frescor, com mínima intrusão.",
    "cleaningLightRefresh": "REFRESCO LIGEIRO DIÁRIO (A PEDIDO)",
    "cleaningLightRefreshDescription": "Pequenos retoques opcionais — 🗑️ retirada de lixo, 🧺 ordem ligeira, 🌬️ ventilação — estão disponíveis, respeitando a privacidade e o estilo de vida.",
    "cleaningBedChange": "TROCA DE ROUPA DE CAMA — A CADA 5 DIAS",
    "cleaningBedChangeDescription": "Os lençóis e toalhas são renovados regularmente, seguindo os padrões de conforto do lar.",
    "cleaningOperationalBenefits": "BENEFÍCIOS OPERACIONAIS",
    "cleaningOperationalDescription": "Este modelo reduz os custos operacionais para os hotéis, enquanto oferece aos hóspedes uma experiência residencial:\n\n•\tMenos interrupções\n•\tMais privacidade\n•\tA sensação de realmente pertencer — não apenas se hospedar.",
    "mealsOurModel": "POR ISSO NOSSO MODELO DE ALIMENTAÇÃO É:",
    "mealsBalanced": "Equilibrado, estilo lar e fácil de preparar",
    "mealsModerate": "Projetado para a moderação e o bem-estar, não para o excesso",
    "mealsCompatible": "Compatível com a cozinha e pessoal existentes do seu hotel",
    "mealsLowWaste": "Baixo em resíduos e em custo — sem sacrificar qualidade nem cuidado",
    "mealsFlexiblePlans": "PLANOS DE REFEIÇÕES FLEXÍVEIS",
    "mealsFlexibleDescription": "Tanto se oferece apenas café da manhã como pensão completa, os planos de refeições de Hotel-Living estão projetados para:\n\n•\t🧘 Consistência\n\n•\t🏡 Comodidade\n\n•\t🙂 Satisfação dos hóspedes — não exibições culinárias.",
    "mealsOperationalAdvantages": "VANTAGENS OPERACIONAIS:",
    "mealsLowerComplexity": "Menor complexidade operacional",
    "mealsPredictableCosts": "Custos previsíveis e controle de porções",
    "mealsRelaxedExperience": "Uma experiência gastronômica relaxada e familiar que seus hóspedes realmente valorizam",
    "mealsBudgetBenefits": "BENEFÍCIOS PARA O ORÇAMENTO E PLANEJAMENTO:",
    "mealsBudgetDescription": "Como todas as reservas se realizam com antecedência e com duração fixa:\n\n✅ 📅 Você saberá exatamente quantos hóspedes virão — e por quanto tempo.\n\n✅ 🚫 O desperdício de alimentos pode chegar praticamente a zero.",
    "mealsKitchenStrategy": "ESTRATÉGIA DE COZINHA SIMPLES E EFICIENTE:",
    "mealsKitchenDescription": "Para cozinhas simples, existe uma estratégia comprovada e rentável:",
    "mealsRotatingMenus": "CARDÁPIOS SEMANAIS ROTATIVOS",
    "mealsRotatingDescription": "Onde cada dia da semana tem um cardápio fixo que pode se repetir semanalmente, o que permite:\n\n•\t🛒 Compras no atacado\n\n•\t🍳 Preparação simplificada\n\n•\t💰 Redução adicional de custos",
    "mealsResult": "O RESULTADO:",
    "mealsResultHotel": "Seu hotel economiza",
    "mealsResultGuests": "Seus hóspedes se sentem como em casa",
    "mealsResultExperience": "E toda a experiência se torna escalável, sustentável e profundamente humana.",
    "beforeStartingTitle": "ANTES DE COMEÇAR: LEIA CUIDADOSAMENTE",
    "beforeStartingDescription": "Construir seu modelo personalizado é um passo crucial para maximizar suas oportunidades de receita.<br />Recomendamos fortemente que você revise cuidadosamente a seção \"DICAS E DIRETRIZES ESTRATÉGICAS\" primeiro.<br />Essas recomendações o ajudarão a projetar um modelo totalmente adaptado à categoria, capacidade e perfil de audiência do seu hotel.<br /><b>Uma vez que tenha estudado as diretrizes, você pode proceder para baixar e usar a Calculadora Online localizada à direita.</b>",
    "pleaseReadThis": "POR FAVOR<br />LEIA ISTO",
    "3starHotels": "HOTÉIS<br />3 ESTRELAS",
    "4starHotels": "HOTÉIS<br />4 ESTRELAS",
    "5starHotels": "HOTÉIS<br />5 ESTRELAS",
    "downloadCalculator": "BAIXAR<br />CALCULADORA",
    "strategicTips5Star": "DICAS ESTRATÉGICAS PARA HOTÉIS 5 ESTRELAS",
    "5starDescription": "Hotéis 5 estrelas podem atrair indivíduos de alto patrimônio líquido em busca de experiências de vida premium dentro de um ambiente totalmente servido.",
    "5starFocus": "Seu foco não é principalmente no volume ou especialização, mas em oferecer estilo de vida superior, conforto, privacidade e exclusividade. O Hotel-Living lhes oferece uma nova oportunidade de converter quartos de hotel de luxo em residências de estadia prolongada altamente desejáveis.",
    "position5StarTitle": "POSICIONE O HOTEL COMO UMA EXPERIÊNCIA RESIDENCIAL DE LUXO",
    "position5StarDescription": "Hotéis 5 estrelas podem apresentar a estadia não como uma \"reserva temporária\", mas como uma residência temporária de luxo. Os hóspedes irão apreciar:",
    "position5StarFeature1": "Serviços completos de hotel disponíveis diariamente",
    "position5StarFeature2": "Privacidade combinada com atenção personalizada",
    "position5StarFeature3": "Conforto superior comparado a apartamentos convencionais ou vilas",
    "position5StarFeature4": "Localização prestigiosa, segurança e reputação",
    "strategicTips3Star": "DICAS ESTRATÉGICAS PARA HOTÉIS 3 ESTRELAS",
    "3starDescription": "Hotéis 3 estrelas naturalmente capturarão a maior parcela da base total de clientes.",
    "3starAdvantage": "Graças à sua capacidade de oferecer as tarifas mais acessíveis enquanto ainda entregam conforto e segurança, eles estão perfeitamente posicionados para atrair grandes volumes de hóspedes. Eles devem aproveitar ao máximo essa vantagem estrutural projetando modelos que garantam ocupação constante e alta.",
    "position3StarTitle": "POSICIONE-SE COMO A ALTERNATIVA ACESSÍVEL PARA ESTADIAS LONGAS",
    "position3StarDescription": "Hotéis 3 estrelas têm uma vantagem natural em oferecer tarifas muito competitivas para hóspedes que são sensíveis ao preço, mas ainda buscam conforto, segurança e conveniência. Isso os torna altamente atraentes para:",
    "position3StarAudience1": "Nômades digitais",
    "position3StarAudience2": "Jovens profissionais",
    "position3StarAudience3": "Trabalhadores remotos",
    "closurePeriods": "SEU HOTEL TEM QUE FECHAR POR LONGOS PERÍODOS A CADA ANO?",
    "closureDescription": "A maioria dos hotéis tem certos períodos durante o ano quando a demanda cai significativamente, levando a fechamentos parciais ou totais. Ao adotar um modelo de vida flexível, você pode manter os quartos ocupados durante essas temporadas baixas, estabilizando a receita e melhorando a eficiência operacional durante todo o ano.",
    "expertiseTitle": "NINGUÉM CONHECE SEU HOTEL MELHOR DO QUE VOCÊ",
    "expertiseDescription": "Use sua experiência aprofundada para construir um modelo de estadia adaptado à sua realidade específica, contexto cultural e clientela. Nenhuma fórmula genérica supera sua compreensão da singularidade sazonal e potencial únicos do seu negócio.",
    "fullOccupancyTitle": "CONSTRUA UM MODELO QUE GARANTA OCUPAÇÃO TOTAL",
    "fullOccupancyDescription": "A chave para o sucesso sustentado é receita estável e previsível e quartos cheios — mesmo durante meses historicamente de baixa ocupação. Estruture tarifas e pacotes para que os hóspedes \"residentes\" preencham lacunas deixadas por hóspedes transitórios sem prejudicar sua precificação regular.",
    "affinitiesTitle": "USE AFINIDADES PARA DIFERENCIAR E SEGMENTAR AUDIÊNCIAS",
    "affinitiesDescription": "Foque em audiências de nicho (artistas, nômades digitais, aposentados, etc.) para evitar competir diretamente com ofertas de hotéis padrão e OTAs. Use afinidades para construir grupos de clientes leais e recorrentes adaptados à sua categoria (veja a seção \"Temas\").",
    "adaptLengthTitle": "ADAPTE A DURAÇÃO DA ESTADIA AO TAMANHO E DINÂMICA DO HOTEL",
    "adaptLengthDescription": "Hotéis menores podem se beneficiar de estadias mínimas mais longas (por exemplo, 1-3 meses), reduzindo o custo de rotatividade. Hotéis maiores podem experimentar com rotações — por exemplo, \"9 noites por mês clube\" — para otimizar maior volume e experiência do hóspede."
  }
}
