
{
  "dashboard": {
    "importantNotice": {
      "title": "IMPORTANT",
      "description": "All required fields must be completed"
    },
    "navigation": {
      "previous": "Back",
      "next": "Next",
      "submit": "Submit"
    },
    "hotelProfile": "Hotel Profile",
    "accommodationTerms": "Accommodation Terms",
    "standardEconomicModel": "Standard Economic Model",
    "costsAndProfits": "Costs and Profits",
    "buildOwnModel": "Build Your Own Model",
    "costsDisclaimer": "Disclaimer: Estimated Values",
    "costs": "Costs",
    "profits": "Profits"
  },
  "ratesCalculator": {
    "utilities": "UTILITIES",
    "cleaning": "CLEANING",
    "meals": "MEALS", 
    "totalCost": "TOTAL COST",
    "disclaimer": "These figures represent an example of average incremental costs per additional occupied room in 3, 4, and 5-star hotels in Western markets. Actual costs may vary and should be adjusted based on the category, service level, positioning, and operational model of each hotel.",
    "explanatoryText": "**PREDICTABILITY – RESPONSIBILITY – EFFICIENCY**\n\n⚙️ HOTEL-LIVING GUESTS ARE NOT TRANSIENT TOURISTS\nThey are respectful long-term residents who stay for 8, 16, 24, or 32 days.\n\n🌿 SMARTER GUESTS, SMARTER RESOURCE USAGE\nThanks to longer stays and a more personal relationship with the property, these guests tend to be more conscious in their use of resources.\nThey feel more like temporary tenants than short-term visitors — and that makes a real difference.\n\n⚡ SERVICE CONSUMPTION IS LOWER AND MORE STABLE\n💡 ENERGY-EFFICIENT SYSTEMS (like LED lighting and moderate climate control) become even more effective.\n🌱 FEELING AT HOME naturally leads guests to adopt more sustainable habits.\n\n💜 A SENSE OF SHARED RESPONSIBILITY\nSince Hotel-Living offers accessible rates, guests are often aware and respectful of the opportunity they've been given.\nThey know this model depends on balance, care, and sustainability — and most act accordingly.\n\n🔄 OPTIMIZED OPERATIONS = OPTIMIZED CONSUMPTION\nThanks to reduced room turnover and simplified cleaning protocols, the use of services remains steady and efficient, with fewer peaks in electricity or water demand."
  }
}
