
{
  "ratesCalculator": {
    "utilities": "UTILITIES",
    "cleaning": "CLEANING",
    "meals": "MEALS",
    "totalCost": "TOTAL COST",
    "disclaimer": "These figures represent an example of the average incremental costs per additional occupied room in 3, 4 and 5-star hotels in Western markets. Actual costs may vary and should be adjusted according to each hotel's category, service level, location and operating model.",
    "mealsModelTitle": "THE HOTEL-LIVING MEALS MODEL: SIMPLE, HEALTHY, HOME-STYLE",
    "mealsModelDescription1": "Except in luxury hotels, high-end boutiques or short 8-day stays focused on gastronomy or culinary experiences, Hotel-Living is not based on gourmet cooking or luxurious buffets.",
    "mealsModelDescription2": "In most cases, the Hotel-Living experience is based on comfort, simplicity and sustainability.",
    "mealsModelDescription3": "Our guests are not here for luxury.",
    "mealsModelDescription4": "They are not tourists. They are long-stay residents looking for a reliable, healthy and affordable meal routine — something that resembles real life at home.",
    "cleaningModelTitle": "HOME-STYLE CLEANING – LONG-TERM COMFORT",
    "cleaningHotelLivingStandard": "HOTEL-LIVING MEANS A NEW HOSPITALITY STANDARD",
    "cleaningFeelsLikeHome": "ONE THAT FEELS MORE LIKE HOME.",
    "cleaningDescription1": "Unlike traditional hotels with daily cleaning, our approach reflects the pace of real life.",
    "cleaningDescription2": "Just like someone living at home might receive light help a few times a week, our guests enjoy attentive and discreet care that respects their independence and comfort.",
    "cleaningCompleteTitle": "COMPLETE CLEANING — ONCE A WEEK",
    "utilitiesTitle": "PREDICTABILITY – RESPONSIBILITY – EFFICIENCY",
    "utilitiesGuestsNotTransients": "HOTEL-LIVING GUESTS ARE NOT TRANSIENT TOURISTS",
    "utilitiesDescription1": "They are respectful long-stay residents who remain for 8, 16, 24 or 32 days.",
    "utilitiesSmartGuestsTitle": "SMARTER GUESTS, SMARTER RESOURCE USE",
    "utilitiesDescription2": "Due to the longer duration of stays and the more personal relationship they establish with your property, these guests tend to be more conscious in their use of resources.",
    "utilitiesDescription3": "They feel more like temporary tenants than short-stay visitors — and that makes all the difference.",
    "utilitiesPerDay": "per day",
    "utilitiesPerRoom": "per room",
    "utilitiesPerStay": "per stay",
    "utilitiesElectricity": "Electricity consumption is typically 20-30% lower than traditional short-stay guests",
    "utilitiesWater": "Water usage is generally 15-25% more efficient due to conscious consumption",
    "utilitiesHeating": "Heating and cooling costs are more predictable and often lower per day",
    "cleaningFrequency": "Cleaning frequency is reduced from daily to 2-3 times per week",
    "cleaningDepth": "Deep cleaning is performed once per week instead of after each checkout",
    "cleaningSupplies": "Cleaning supply costs are reduced by approximately 40-50%",
    "cleaningStaff": "Staff efficiency increases due to predictable cleaning schedules",
    "mealsBreakfast": "Simple, healthy breakfast options focusing on local and seasonal ingredients",
    "mealsLunch": "Light lunch options available for guests who prefer dining in",
    "mealsDinner": "Home-style dinner service emphasizing comfort over luxury",
    "mealsSpecialDiets": "Accommodation for special dietary requirements and preferences",
    "utilitiesLowerConsumption": "UTILITY CONSUMPTION IS LOWER AND MORE STABLE",
    "utilitiesEnergyEfficiency": "ENERGY EFFICIENCY SYSTEMS (such as LED lighting and moderate climate control) are even more effective",
    "utilitiesConservativeHabits": "FEELING AT HOME, guests naturally adopt more conservative habits",
    "utilitiesSharedResponsibility": "A SENSE OF SHARED RESPONSIBILITY",
    "utilitiesResponsibilityDescription": "Since Hotel-Living offers accessible rates, guests are usually aware and respectful of the opportunity they are given.\nThey know this model depends on balance, care and sustainability — and most act accordingly.",
    "utilitiesOptimizedOperations": "OPTIMIZED OPERATIONS = OPTIMIZED CONSUMPTION",
    "utilitiesOptimizedDescription": "Thanks to lower room turnover and simplified cleaning protocols, utility usage remains constant and optimized, with fewer peaks in electricity or water demand.",
    "cleaningCompleteDescription": "A complete room cleaning every 7 days ensures hygiene and freshness, with minimal intrusion.",
    "cleaningLightRefresh": "LIGHT DAILY REFRESH (ON REQUEST)",
    "cleaningLightRefreshDescription": "Small optional touch-ups — 🗑️ trash removal, 🧺 light tidying, 🌬️ ventilation — are available, respecting privacy and lifestyle.",
    "cleaningBedChange": "BEDDING CHANGE — EVERY 5 DAYS",
    "cleaningBedChangeDescription": "Sheets and towels are renewed regularly, following home comfort standards.",
    "cleaningOperationalBenefits": "OPERATIONAL BENEFITS",
    "cleaningOperationalDescription": "This model reduces operational costs for hotels, while offering guests a residential experience:\n\n•\tFewer interruptions\n•\tMore privacy\n•\tThe feeling of truly belonging — not just staying.",
    "mealsOurModel": "THAT'S WHY OUR FOOD MODEL IS:",
    "mealsBalanced": "Balanced, home-style and easy to prepare",
    "mealsModerate": "Designed for moderation and wellness, not excess",
    "mealsCompatible": "Compatible with your hotel's existing kitchen and staff",
    "mealsLowWaste": "Low waste and low cost — without sacrificing quality or care",
    "mealsFlexiblePlans": "FLEXIBLE MEAL PLANS",
    "mealsFlexibleDescription": "Whether you offer breakfast only or full board, Hotel-Living meal plans are designed for:\n\n•\t🧘 Consistency\n\n•\t🏡 Comfort\n\n•\t🙂 Guest satisfaction — not culinary exhibitions.",
    "mealsOperationalAdvantages": "OPERATIONAL ADVANTAGES:",
    "mealsLowerComplexity": "Lower operational complexity",
    "mealsPredictableCosts": "Predictable costs and portion control",
    "mealsRelaxedExperience": "A relaxed and familiar dining experience that your guests truly value",
    "mealsBudgetBenefits": "BUDGET AND PLANNING BENEFITS:",
    "mealsBudgetDescription": "Since all bookings are made in advance and with fixed duration:\n\n✅ 📅 You will know exactly how many guests are coming — and for how long.\n\n✅ 🚫 Food waste can reach practically zero.",
    "mealsKitchenStrategy": "SIMPLE AND EFFICIENT KITCHEN STRATEGY:",
    "mealsKitchenDescription": "For simple kitchens, there is a proven and profitable strategy:",
    "mealsRotatingMenus": "ROTATING WEEKLY MENUS",
    "mealsRotatingDescription": "Where each day of the week has a fixed menu that can be repeated weekly, allowing:\n\n•\t🛒 Bulk purchasing\n\n•\t🍳 Simplified preparation\n\n•\t💰 Additional cost reduction",
    "mealsResult": "THE RESULT:",
    "mealsResultHotel": "Your hotel saves",
    "mealsResultGuests": "Your guests feel at home",
    "mealsResultExperience": "And the entire experience becomes scalable, sustainable and deeply human."
  }
}
