
{
  "ratesCalculator": {
    "utilities": "UTILITIES",
    "cleaning": "CLEANING",
    "meals": "MEALS",
    "totalCost": "TOTAL COST",
    "disclaimer": "These figures represent an example of the average incremental costs per additional occupied room in 3, 4 and 5-star hotels in Western markets. Actual costs may vary and should be adjusted according to each hotel's category, service level, location and operating model.",
    "mealsModelTitle": "THE HOTEL-LIVING MEALS MODEL: SIMPLE, HEALTHY, HOME-STYLE",
    "mealsModelDescription1": "Except in luxury hotels, high-end boutiques or short 8-day stays focused on gastronomy or culinary experiences, Hotel-Living is not based on gourmet cooking or luxurious buffets.",
    "mealsModelDescription2": "In most cases, the Hotel-Living experience is based on comfort, simplicity and sustainability.",
    "mealsModelDescription3": "Our guests are not here for luxury.",
    "mealsModelDescription4": "They are not tourists. They are long-stay residents looking for a reliable, healthy and affordable meal routine — something that resembles real life at home.",
    "cleaningModelTitle": "HOME-STYLE CLEANING – LONG-TERM COMFORT",
    "cleaningHotelLivingStandard": "HOTEL-LIVING MEANS A NEW HOSPITALITY STANDARD",
    "cleaningFeelsLikeHome": "ONE THAT FEELS MORE LIKE HOME.",
    "cleaningDescription1": "Unlike traditional hotels with daily cleaning, our approach reflects the pace of real life.",
    "cleaningDescription2": "Just like someone living at home might receive light help a few times a week, our guests enjoy attentive and discreet care that respects their independence and comfort.",
    "cleaningCompleteTitle": "COMPLETE CLEANING — ONCE A WEEK",
    "utilitiesTitle": "PREDICTABILITY – RESPONSIBILITY – EFFICIENCY",
    "utilitiesGuestsNotTransients": "HOTEL-LIVING GUESTS ARE NOT TRANSIENT TOURISTS",
    "utilitiesDescription1": "They are respectful long-stay residents who remain for 8, 16, 24 or 32 days.",
    "utilitiesSmartGuestsTitle": "SMARTER GUESTS, SMARTER RESOURCE USE",
    "utilitiesDescription2": "Due to the longer duration of stays and the more personal relationship they establish with your property, these guests tend to be more conscious in their use of resources.",
    "utilitiesDescription3": "They feel more like temporary tenants than short-stay visitors — and that makes all the difference.",
    "utilitiesPerDay": "per day",
    "utilitiesPerRoom": "per room",
    "utilitiesPerStay": "per stay",
    "utilitiesElectricity": "Electricity consumption is typically 20-30% lower than traditional short-stay guests",
    "utilitiesWater": "Water usage is generally 15-25% more efficient due to conscious consumption",
    "utilitiesHeating": "Heating and cooling costs are more predictable and often lower per day",
    "cleaningFrequency": "Cleaning frequency is reduced from daily to 2-3 times per week",
    "cleaningDepth": "Deep cleaning is performed once per week instead of after each checkout",
    "cleaningSupplies": "Cleaning supply costs are reduced by approximately 40-50%",
    "cleaningStaff": "Staff efficiency increases due to predictable cleaning schedules",
    "mealsBreakfast": "Simple, healthy breakfast options focusing on local and seasonal ingredients",
    "mealsLunch": "Light lunch options available for guests who prefer dining in",
    "mealsDinner": "Home-style dinner service emphasizing comfort over luxury",
    "mealsSpecialDiets": "Accommodation for special dietary requirements and preferences",
    "utilitiesLowerConsumption": "UTILITY CONSUMPTION IS LOWER AND MORE STABLE",
    "utilitiesEnergyEfficiency": "ENERGY EFFICIENCY SYSTEMS (such as LED lighting and moderate climate control) are even more effective",
    "utilitiesConservativeHabits": "FEELING AT HOME, guests naturally adopt more conservative habits",
    "utilitiesSharedResponsibility": "A SENSE OF SHARED RESPONSIBILITY",
    "utilitiesResponsibilityDescription": "Since Hotel-Living offers accessible rates, guests are usually aware and respectful of the opportunity they are given.\nThey know this model depends on balance, care and sustainability — and most act accordingly.",
    "utilitiesOptimizedOperations": "OPTIMIZED OPERATIONS = OPTIMIZED CONSUMPTION",
    "utilitiesOptimizedDescription": "Thanks to lower room turnover and simplified cleaning protocols, utility usage remains constant and optimized, with fewer peaks in electricity or water demand.",
    "cleaningCompleteDescription": "A complete room cleaning every 7 days ensures hygiene and freshness, with minimal intrusion.",
    "cleaningLightRefresh": "LIGHT DAILY REFRESH (ON REQUEST)",
    "cleaningLightRefreshDescription": "Small optional touch-ups — 🗑️ trash removal, 🧺 light tidying, 🌬️ ventilation — are available, respecting privacy and lifestyle.",
    "cleaningBedChange": "BEDDING CHANGE — EVERY 5 DAYS",
    "cleaningBedChangeDescription": "Sheets and towels are renewed regularly, following home comfort standards.",
    "cleaningOperationalBenefits": "OPERATIONAL BENEFITS",
    "cleaningOperationalDescription": "This model reduces operational costs for hotels, while offering guests a residential experience:\n\n•\tFewer interruptions\n•\tMore privacy\n•\tThe feeling of truly belonging — not just staying.",
    "mealsOurModel": "THAT'S WHY OUR FOOD MODEL IS:",
    "mealsBalanced": "Balanced, home-style and easy to prepare",
    "mealsModerate": "Designed for moderation and wellness, not excess",
    "mealsCompatible": "Compatible with your hotel's existing kitchen and staff",
    "mealsLowWaste": "Low waste and low cost — without sacrificing quality or care",
    "mealsFlexiblePlans": "FLEXIBLE MEAL PLANS",
    "mealsFlexibleDescription": "Whether you offer breakfast only or full board, Hotel-Living meal plans are designed for:\n\n•\t🧘 Consistency\n\n•\t🏡 Comfort\n\n•\t🙂 Guest satisfaction — not culinary exhibitions.",
    "mealsOperationalAdvantages": "OPERATIONAL ADVANTAGES:",
    "mealsLowerComplexity": "Lower operational complexity",
    "mealsPredictableCosts": "Predictable costs and portion control",
    "mealsRelaxedExperience": "A relaxed and familiar dining experience that your guests truly value",
    "mealsBudgetBenefits": "BUDGET AND PLANNING BENEFITS:",
    "mealsBudgetDescription": "Since all bookings are made in advance and with fixed duration:\n\n✅ 📅 You will know exactly how many guests are coming — and for how long.\n\n✅ 🚫 Food waste can reach practically zero.",
    "mealsKitchenStrategy": "SIMPLE AND EFFICIENT KITCHEN STRATEGY:",
    "mealsKitchenDescription": "For simple kitchens, there is a proven and profitable strategy:",
    "mealsRotatingMenus": "ROTATING WEEKLY MENUS",
    "mealsRotatingDescription": "Where each day of the week has a fixed menu that can be repeated weekly, allowing:\n\n•\t🛒 Bulk purchasing\n\n•\t🍳 Simplified preparation\n\n•\t💰 Additional cost reduction",
    "mealsResult": "THE RESULT:",
    "mealsResultHotel": "Your hotel saves",
    "mealsResultGuests": "Your guests feel at home",
    "mealsResultExperience": "And the entire experience becomes scalable, sustainable and deeply human.",
    "beforeStartingTitle": "BEFORE STARTING: PLEASE READ CAREFULLY",
    "beforeStartingDescription": "Building your custom model is a crucial step to maximize your revenue opportunities.<br />We strongly recommend that you carefully review the \"TIPS & STRATEGIC GUIDELINES\" section first.<br />These recommendations will help you design a model fully adapted to your hotel's category, capacity, and audience profile.<br /><b>Once you have studied the guidelines, you may proceed to download and use the Online Calculator located on the right.</b>",
    "pleaseReadThis": "PLEASE<br />READ THIS",
    "3starHotels": "3-STAR<br />HOTELS",
    "4starHotels": "4-STAR<br />HOTELS",
    "5starHotels": "5-STAR<br />HOTELS",
    "downloadCalculator": "DOWNLOAD<br />CALCULATOR",
    "strategicTips5Star": "STRATEGIC TIPS FOR 5-STAR HOTELS",
    "5starDescription": "5-star hotels can attract high-net-worth individuals looking for premium living experiences inside a fully serviced environment.",
    "5starFocus": "Their focus is not primarily on volume or specialization, but on offering superior lifestyle, comfort, privacy, and exclusivity. Hotel-Living provides them with a new opportunity to convert luxury hotel rooms into highly desirable extended-stay residences.",
    "position5StarTitle": "POSITION THE HOTEL AS A LUXURY RESIDENTIAL EXPERIENCE",
    "position5StarDescription": "5-star hotels can present the stay not as a \"temporary booking\" but as a luxury temporary residence. Guests will appreciate:",
    "position5StarFeature1": "Full hotel services available daily",
    "position5StarFeature2": "Privacy combined with personalized attention",
    "position5StarFeature3": "Superior comfort compared to conventional apartments or villas",
    "position5StarFeature4": "Prestigious location, security, and reputation",
    "strategicTips3Star": "STRATEGIC TIPS FOR 3-STAR HOTELS",
    "3starDescription": "3-star hotels will naturally capture the largest share of the total customer base.",
    "3starAdvantage": "Thanks to their ability to offer the most affordable rates while still delivering comfort and safety, they are perfectly positioned to attract large volumes of guests. They must fully take advantage of this structural advantage by designing models that ensure constant, high occupancy.",
    "position3StarTitle": "POSITION YOURSELF AS THE AFFORDABLE ALTERNATIVE FOR LONG STAYS",
    "position3StarDescription": "3-star hotels have a natural advantage in offering very competitive rates for guests who are price-sensitive but still seek comfort, safety, and convenience. This makes them highly attractive for:",
    "position3StarAudience1": "Digital nomads",
    "position3StarAudience2": "Young professionals",
    "position3StarAudience3": "Remote workers",
    "closurePeriods": "DOES YOUR HOTEL HAVE TO CLOSE FOR LONG PERIODS EACH YEAR?",
    "closureDescription": "Most hotels have certain periods during the year when demand drops significantly, leading to partial or full closures. By adopting a flexible living model, you can keep rooms filled during these low seasons, stabilizing income and improving operational efficiency year-round.",
    "expertiseTitle": "NOBODY KNOWS YOUR HOTEL BETTER THAN YOU DO",
    "expertiseDescription": "Use your in-depth experience to build a living-stay model adapted to your specific reality, cultural context, and clientele. No generic formula beats your understanding of your business's unique seasonality and potential.",
    "fullOccupancyTitle": "BUILD A MODEL THAT GUARANTEES FULL OCCUPANCY",
    "fullOccupancyDescription": "The key to sustained success is stable, predictable revenue and full rooms—even during historically low occupancy months. Structure rates and packages so that \"living\" guests fill gaps left by transient guests without undermining your regular pricing.",
    "affinitiesTitle": "USE AFFINITIES TO DIFFERENTIATE AND TARGET AUDIENCES",
    "affinitiesDescription": "Focus on niche audiences (artists, digital nomads, retirees, etc.) to avoid competing directly with standard hotel offerings and OTAs. Use affinities to build loyal, recurring client groups adapted to your category (see \"Themes\" section).",
    "adaptLengthTitle": "ADAPT LENGTH OF STAY TO HOTEL SIZE AND DYNAMICS",
    "adaptLengthDescription": "Smaller hotels may benefit from longer minimum stays (e.g., 1-3 months), reducing turnover cost. Larger hotels can experiment with rotations—e.g., \"9 nights per month club\"—to optimize for higher volume and guest experience.",
    "readThisContent": {
      "question1": "1️⃣ DOES YOUR HOTEL HAVE TO CLOSE FOR LONG PERIODS EACH YEAR?",
      "answer1": "Most hotels have certain periods during the year when demand drops significantly, leading to partial or full closures. By adopting a flexible living model, you can keep rooms filled during these low seasons, stabilizing income and improving operational efficiency year-round.",
      "question2": "2️⃣ NOBODY KNOWS YOUR HOTEL BETTER THAN YOU DO",
      "answer2": "Use your in-depth experience to build a living-stay model adapted to your specific reality, cultural context, and clientele. No generic formula beats your understanding of your business's unique seasonality and potential.",
      "question3": "3️⃣ BUILD A MODEL THAT GUARANTEES FULL OCCUPANCY",
      "answer3": "The key to sustained success is stable, predictable revenue and full rooms—even during historically low occupancy months. Structure rates and packages so that \"living\" guests fill gaps left by transient guests without undermining your regular pricing.",
      "question4": "4️⃣ USE AFFINITIES TO DIFFERENTIATE AND TARGET AUDIENCES",
      "answer4": "Focus on niche audiences (artists, digital nomads, retirees, etc.) to avoid competing directly with standard hotel offerings and OTAs. Use affinities to build loyal, recurring client groups adapted to your category (see \"Themes\" section).",
      "question5": "5️⃣ ADAPT LENGTH OF STAY TO HOTEL SIZE AND DYNAMICS",
      "answer5": "Smaller hotels may benefit from longer minimum stays (e.g., 1-3 months), reducing turnover cost. Larger hotels can experiment with rotations—e.g., \"9 nights per month club\"—to optimize for higher volume and guest experience.",
      "question6": "6️⃣ LEVERAGE BOUTIQUE CONCEPTS FOR HIGH-END SMALL HOTELS",
      "answer6": "If you run a boutique or luxury hotel, design personalized experiences (wellness, culture, business retreats) with premium rates. These can be highly attractive to remote professionals or guests seeking exclusivity and added value.",
      "question7": "7️⃣ APPLY VOLUME LOGIC FOR LARGER HOTELS",
      "answer7": "Larger properties can leverage \"living at scale\" logic—discounts for recurring guests, flexible plans (e.g., alternating weeks), and partnerships with institutions or companies to efficiently fill room blocks.",
      "question8": "8️⃣ UNDERSTAND THE POWER OF RECURRING STAYS AND CLIENT ROTATION",
      "answer8": "Monthly, multi-monthly, or club-style stays (where guests return on specific days each month) increase predictability while giving guests \"home\" status. This increases loyalty and can transform your hotel's business model in a predictable and positive way."
    },
    "threeStarContent": {
      "title": "⭐⭐⭐ STRATEGIC TIPS FOR 3-STAR HOTELS",
      "description": "3-star hotels will naturally capture the largest share of the total customer base.\nThanks to their ability to offer the most affordable rates while still delivering comfort and safety, they are perfectly positioned to attract large volumes of guests. They must fully take advantage of this structural advantage by designing models that ensure constant, high occupancy.",
      "tip1Title": "1️⃣ POSITION YOURSELF AS THE AFFORDABLE ALTERNATIVE FOR LONG STAYS",
      "tip1Content": "3-star hotels have a natural advantage in offering very competitive rates for guests who are price-sensitive but still seek comfort, safety, and convenience. This makes them highly attractive for:",
      "tip1List": ["Digital nomads", "Young professionals", "Remote workers", "Students and interns", "Budget-conscious retirees"],
      "tip1Footer": "A clear and stable pricing model focused on affordability will help maintain high occupancy levels.",
      "tip2Title": "2️⃣ USE TARGETED AFFINITY THEMES TO ATTRACT NICHE AUDIENCES",
      "tip2Content": "While luxury may not be the main selling point, 3-star hotels can benefit strongly from thematic specialization:",
      "tip2List": ["Language learning stays", "Professional development programs", "Yoga, wellness, or light fitness groups", "Culinary introductions or workshops", "Hobby-based communities (photography, writing, gaming, etc.)"],
      "tip2Footer": "Thematic options are limitless: any type of legal activity, interest, or experience the hotel can imagine can be developed as a valid affinity. The more original and well-defined the theme, the easier it will be to reach specific guest segments.",
      "tip3Title": "3️⃣ SIMPLIFY SERVICES WHILE OFFERING CLEAN, PREDICTABLE COMFORT",
      "tip3Content": "Guests at this level value predictable quality: clean rooms, strong Wi-Fi, reliable breakfast options, and friendly service.",
      "tip3List": ["Avoid over-complicating services that increase operational costs.", "Instead, focus on consistent, solid delivery of essential services.", "Small personalized touches in the thematic experience can add perceived value without significant investment."],
      "tip4Title": "4️⃣ LEVERAGE GROUP STAYS AND CORPORATE SEGMENTS",
      "tip4Content": "3-star hotels are well-positioned to attract:",
      "tip4List": ["Corporate training programs", "Team-building retreats", "Small academic groups", "NGO or association events"],
      "tip4Footer": "By offering 8-16 day packages, these groups can fill room blocks while benefiting from attractive pricing structures.",
      "tip5Title": "5️⃣ MAXIMIZE MEDIUM-DURATION STAYS",
      "tip5Content": "3-star properties can find an ideal balance by promoting stays of 8, 16, or 24 days:",
      "tip5List": ["Long enough to create significant revenue per guest.", "Short enough to maintain dynamic rotation and prevent operational stagnation.", "Allows easy price adjustment based on demand and seasonality."]
    },
    "fourStarContent": {
      "title": "⭐⭐⭐⭐ STRATEGIC TIPS FOR 4-STAR HOTELS",
      "description": "4-star hotels have a unique position, balancing comfort, reputation, and attractive pricing to attract a broad but slightly more selective audience segment.\nTo maximize success, they must combine the best of affordability, service, and curated thematic experiences.",
      "tip1Title": "1️⃣ HIGHLIGHT ADDED VALUE AND SERVICES",
      "tip1Content": "Guests expect enhanced amenities, elegant environments, and professional hospitality.",
      "tip1List": ["Superior room quality and design", "Enhanced dining options", "Additional services (spa, fitness, business center)", "Personalized attention and concierge services", "Prime locations and facilities"],
      "tip2Title": "2️⃣ TARGET THE \"CONSCIOUS COMFORT\" SEGMENT",
      "tip2Content": "4-star guests typically appreciate quality without excess:",
      "tip2List": ["Working professionals seeking reliable comfort", "Couples and families wanting elevated experiences", "Business travelers needing quality amenities", "Guests who value service but are price-conscious"],
      "tip2Footer": "This segment values consistency, quality, and thoughtful service over pure luxury.",
      "tip3Title": "3️⃣ FOCUS ON \"SMART LUXURY\" RATHER THAN EXTRAVAGANCE",
      "tip3Content": "4-star guests seek luxury in intelligent, approachable ways:",
      "tip3List": ["Design thoughtful spaces without over-the-top excess.", "Offer upgrades that add genuine comfort (high-quality beds, soundproofing, blackout curtains, improved tech, etc.).", "Eco-friendly, guest-centric, and wellness-focused touches will be valued."],
      "tip4Title": "4️⃣ DEVELOP SOPHISTICATED AFFINITY PROGRAMS",
      "tip4Content": "4-star hotels can offer more refined thematic experiences:",
      "tip4List": ["Professional development and networking programs", "Cultural immersion and local expertise", "Wellness and lifestyle improvement programs", "Creative and artistic pursuits", "Culinary experiences and wine education"],
      "tip4Footer": "These programs can justify higher rates while creating memorable, value-added experiences.",
      "tip5Title": "5️⃣ OPTIMIZE FOR FLEXIBLE STAY LENGTHS",
      "tip5Content": "4-star properties can attract diverse stay patterns:",
      "tip5List": ["Short intensive programs (8-16 days)", "Monthly rotations for regular guests", "Seasonal long-stays for specific demographics", "Corporate housing solutions"],
      "tip5Footer": "Flexibility in stay duration allows you to capture different market segments and optimize occupancy year-round."
    },
    "fiveStarContent": {
      "title": "⭐⭐⭐⭐⭐ STRATEGIC TIPS FOR 5-STAR HOTELS",
      "description": "5-star hotels can attract high-net-worth individuals looking for premium living experiences inside a fully serviced environment.\nTheir focus is not primarily on volume or specialization, but on offering superior lifestyle, comfort, privacy, and exclusivity. Hotel-Living provides them with a new opportunity to convert luxury hotel rooms into highly desirable extended-stay residences.",
      "tip1Title": "1️⃣ POSITION THE HOTEL AS A LUXURY RESIDENTIAL EXPERIENCE",
      "tip1Content": "5-star hotels can present the stay not as a \"temporary booking\" but as a luxury temporary residence. Guests will appreciate:",
      "tip1List": ["Full hotel services available daily", "Privacy combined with personalized attention", "Superior comfort compared to conventional apartments or villas", "Prestigious location, security, and reputation"],
      "tip1Footer": "The pricing model can reflect the exclusivity, while offering clear advantages compared to the complexity of renting private properties.",
      "tip2Title": "2️⃣ TARGET A VERY SELECT AUDIENCE PROFILE",
      "tip2Content": "The ideal guests for 5-star Hotel-Living stays include:",
      "tip2List": ["International business executives", "Wealthy retirees testing new destinations", "Entrepreneurs needing flexible residence periods", "VIPs seeking discretion and comfort", "Families relocating temporarily for business or personal reasons"],
      "tip2Footer": "These guests value flexibility, service consistency, and the ability to live for weeks or months in full comfort without long-term rental obligations.",
      "tip3Title": "3️⃣ USE LIMITED, HIGH-LEVEL THEMATIC OPTIONS WHEN RELEVANT",
      "tip3Content": "Unlike 3- or 4-star hotels, 5-star properties may not require affinity-based themes to attract guests. However, if applied, themes should match the luxury positioning:",
      "tip3List": ["Private medical wellness programs", "Executive coaching residencies", "Luxury art or wine masterclasses", "Private language or cultural immersion with exclusive tutors", "Personal development retreats"],
      "tip3Footer": "Any thematic offering must reinforce exclusivity and personalized attention, not mass participation.",
      "tip4Title": "4️⃣ PROMOTE FLEXIBLE STAY DURATIONS TO FIT VIP SCHEDULES",
      "tip4Content": "5-star guests often appreciate complete flexibility:",
      "tip4List": ["8-day \"testing\" stays", "16 to 32-day comfortable living periods", "Options to extend or repeat stays seamlessly"],
      "tip4Footer": "The flexibility of Hotel-Living allows VIP guests to adapt their stay based on private, professional, or family needs.",
      "tip5Title": "5️⃣ DELIVER UNCOMPROMISING SERVICE QUALITY",
      "tip5Content": "This guest segment demands flawless service:",
      "tip5List": ["Top-level housekeeping", "24/7 concierge and support", "Discretion and privacy protection", "Premium dining and wellness options", "Impeccable room comfort and maintenance"],
      "tip5Footer": "Operational excellence becomes the main driver of guest satisfaction, loyalty, and future referrals."
    },
    "downloadContent": {
      "description": "Access the online calculator and supporting documents for building and testing your custom hotel living rates model.",
      "buttonText": "Download Excel Calculator",
      "supportText": "Contact us if you need a different format or support customizing your template."
    }
  }
}
