{
  "utilities": "UTILITIES",
  "cleaning": "CLEANING",
  "meals": "MEALS",
  "totalCost": "TOTAL COST",
  "disclaimer": "These figures represent an example of the average incremental costs per additional occupied room in 3, 4 and 5-star hotels in Western markets. Actual costs may vary and should be adjusted according to each hotel's category, service level, location and operating model.",
  "beforeStartingTitle": "BEFORE STARTING: PLEASE READ CAREFULLY",
  "beforeStartingDescription": "Building your custom model is a crucial step to maximize your revenue opportunities.<br />We strongly recommend that you first carefully review the \"STRATEGIC TIPS AND GUIDELINES\" section.<br />These recommendations will help you design a model fully adapted to your hotel's category, capacity, and audience profile.<br /><b>Once you have studied the guidelines, you can proceed to download and use the Online Calculator located to the right.</b>",
  "buildYourModel": {
    "title": "BUILD YOUR OWN MODEL",
    "description": "Create a custom pricing model for your hotel"
  },
  "utilitiesTitle": "PREDICTABILITY – RESPONSIBILITY – EFFICIENCY",
  "utilitiesGuestsNotTransients": "HOTEL-LIVING GUESTS ARE NOT TRANSIENT TOURISTS",
  "utilitiesDescription1": "They are respectful long-term residents who stay for 8, 16, 24, or 32 days.",
  "utilitiesSmartGuestsTitle": "SMARTER GUESTS, SMARTER RESOURCE USE",
  "utilitiesDescription2": "Due to the longer stay duration and the more personal relationship they establish with your property, these guests tend to be more mindful in their resource usage.",
  "utilitiesDescription3": "They feel more like temporary tenants than short-stay visitors — and that makes all the difference.",
  "utilitiesLowerConsumption": "UTILITY CONSUMPTION IS LOWER AND MORE STABLE",
  "utilitiesEnergyEfficiency": "ENERGY EFFICIENCY SYSTEMS (like LED lighting and moderate climate control) are even more effective",
  "utilitiesConservativeHabits": "FEELING AT HOME, guests naturally adopt more conservative habits",
  "utilitiesSharedResponsibility": "A SENSE OF SHARED RESPONSIBILITY",
  "utilitiesResponsibilityDescription": "Since Hotel-Living offers accessible rates, guests are generally mindful and respectful of the opportunity they're given.\nThey know this model depends on balance, care, and sustainability — and most act accordingly.",
  "utilitiesOptimizedOperations": "OPTIMIZED OPERATIONS = OPTIMIZED CONSUMPTION",
  "utilitiesOptimizedDescription": "Thanks to lower room turnover and simplified cleaning protocols, utility usage remains constant and optimized, with fewer peaks in electricity or water demand.",
  "cleaningModelTitle": "HOME-STYLE CLEANING – LONG-TERM COMFORT",
  "cleaningHotelLivingStandard": "HOTEL-LIVING MEANS A NEW STANDARD OF HOSPITALITY",
  "cleaningFeelsLikeHome": "ONE THAT FEELS MORE LIKE HOME.",
  "cleaningDescription1": "Unlike traditional hotels with daily cleaning, our approach reflects the pace of real life.",
  "cleaningDescription2": "Just like someone living at home might receive light help a few times a week, our guests enjoy attentive and discreet care that respects their independence and comfort.",
  "cleaningCompleteTitle": "COMPLETE CLEANING — ONCE A WEEK",
  "cleaningCompleteDescription": "A thorough room cleaning every 7 days ensures hygiene and freshness, with minimal intrusion.",
  "cleaningLightRefresh": "LIGHT DAILY REFRESH (ON REQUEST)",
  "cleaningLightRefreshDescription": "Optional small touch-ups — 🗑️ trash removal, 🧺 light tidying, 🌬️ ventilation — are available, respecting privacy and lifestyle.",
  "cleaningBedChange": "BED LINEN CHANGE — EVERY 5 DAYS",
  "cleaningBedChangeDescription": "Sheets and towels are renewed regularly, following home comfort standards.",
  "cleaningOperationalBenefits": "OPERATIONAL BENEFITS",
  "cleaningOperationalDescription": "This model reduces operational costs for hotels, while offering guests a residential experience:\n\n•\tFewer interruptions\n•\tMore privacy\n•\tThe feeling of truly belonging — not just staying.",
  "mealsModelTitle": "MEALS MODEL",
  "strategicGuidelines": {
    "section1": {
      "title": "DOES YOUR HOTEL HAVE TO CLOSE FOR LONG PERIODS EACH YEAR?",
      "content": "Most hotels have certain periods during the year when demand drops significantly, leading to partial or full closures. By adopting a flexible living model, you will keep rooms filled during these low seasons, stabilizing income and improving operational efficiency year-round."
    },
    "section2": {
      "title": "BUILD A MODEL THAT GUARANTEES FULL OCCUPANCY",
      "content": "The key to sustained success is stable, predictable revenue and full rooms—even during historically low occupancy months. Structure rates and packages so that \"living\" guests fill gaps left by transient guests without undermining your regular pricing."
    },
    "section3": {
      "title": "USE AFFINITIES TO DIFFERENTIATE AND TARGET AUDIENCES",
      "content": "Focus on niche audiences (artists, digital nomads, retirees, etc.) to avoid competing directly with standard hotel offerings and OTAs. Use affinities to build loyal, recurring client groups adapted to your category (see \"Themes\" section)."
    },
    "section4": {
      "title": "ADAPT LENGTH OF STAY TO HOTEL SIZE AND DYNAMICS",
      "content": "Smaller hotels may benefit from longer minimum stays (e.g., 1–3 months), reducing turnover cost. Larger hotels can experiment with rotations—e.g., \"9 nights per month club\"—to optimize for higher volume and guest experience."
    },
    "section5": {
      "title": "LEVERAGE BOUTIQUE CONCEPTS FOR SMALL HIGH-END HOTELS",
      "content": "If you manage a boutique or luxury hotel, design tailored experiences (wellness, culture, business retreats) with premium rates. These can be highly attractive to remote professionals or guests seeking exclusivity and added value."
    },
    "section6": {
      "title": "APPLY VOLUME LOGIC FOR LARGER HOTELS",
      "content": "Larger properties can tap into \"living at scale\" logic—discounts for recurring guests, flexible plans (e.g., alternate weeks), and partnerships with institutions or companies to fill blocks of rooms efficiently."
    },
    "section7": {
      "title": "UNDERSTAND THE POWER OF RECURRING STAYS AND CUSTOMER ROTATION",
      "content": "Monthly, multi-month, or club-style stays (where guests return on set days each month) increase forecastability while giving guests \"home\" status. This increases loyalty and can transform your hotel's business model in a predictable, positive way."
    },
    "section8": {
      "title": "NOBODY KNOWS YOUR HOTEL BETTER THAN YOU DO",
      "content": "Use your in-depth experience to build a living-stay model adapted to your specific reality, cultural context, and clientele. No generic formula beats your understanding of your business's unique seasonality and potential."
    }
  },
  "excelCalculator": {
    "description": "YOU MAY DOWNLOAD OUR EXCEL CALCULATOR BELOW TO TEST DIFFERENT SERVICE MODELS, PRICING STRUCTURES, AND POTENTIAL PROFITS.",
    "buttonLabel": "DOWNLOAD IT"
  }
}