{
  "title": "THE GLOBAL HOTEL CRISIS: AN INDUSTRY IN DANGER OF EXTINCTION",
  "linkText": "Portrait of the Hotel Crisis",
  "introduction": "While statistics report \"acceptable\" occupancy rates of 50% to 65% in many regions of the world, the reality is different and much harsher. These figures refer exclusively to hotels that are open. They do not account for the thousands of hotels that remain closed for up to eight months a year, especially in seasonal, rural areas or those dependent on tourism that no longer arrives.",
  "fallOfNumbers": "🔻 If we incorporate closed hotels into the equation, the numbers plummet.",
  "exampleTitle": "Let's look at an approximate example:",
  "examplePoint1": "Suppose a region with 1,000 hotels.",
  "examplePoint2": "Only 600 are operational year-round.",
  "examplePoint3": "The rest —400— close for 7 to 8 months annually.",
  "officialIndex": "📉 The official index will say:",
  "officialIndexQuote": "\"60% occupancy on open hotels\"",
  "realityCheck": "👉 But if we consider the real hotel park as a whole, average occupancy falls below 40%.",
  "globalImpact": "This occurs in tourist regions of Europe, Latin America, Australia, Canada, even areas of the U.S. In many cases, statistics mask the true dimension of the problem, and the media barely covers it.",
  "seasonalClosuresTitle": "🏚️ SEASONAL CLOSURES: THE OTHER SIDE OF THE COLLAPSE",
  "seasonalClosuresIntro": "Prolonged closures are more than just a simple seasonal pause. They have become a desperate survival strategy for thousands of establishments.",
  "closureReasonsTitle": "🔒 Reasons for closing up to 8 months a year:",
  "closureReason1": "Lack of tourist demand outside peak season.",
  "closureReason2": "Unsustainable cost increases (staff, energy, supplies).",
  "closureReason3": "Fierce competition from vacation rentals, active year-round.",
  "closureReason4": "Inability to hire staff due to uncompetitive wages.",
  "closureReason5": "Economic insecurity and regulatory uncertainty.",
  "perfectStormTitle": "🏚️ THE PERFECT STORM: VACATION RENTALS, INFLATION AND STAFF SHORTAGE",
  "perfectStormIntro": "Competition with vacation rentals has caused a structural drop in hotel revenues. Added to this is the rising cost of energy, widespread inflation, and the growing difficulty in finding stable staff.",
  "europeExample": "In Europe, secondary tourist cities like Nice, Venice or Cádiz show off-season occupancy rates below 30%.",
  "tasmaniaExample": "In regions like Tasmania (Australia), rural hotels reach barely 38% occupancy in winter, forcing them to partial closure.",
  "usExample": "In the U.S., many independent hotels have not been able to reopen due to long-term consequences from the pandemic: they open in segments, and various reports show that their real overall occupancy could be below 35%, not the 60% that industry reports claim.",
  "consequencesTitle": "⚠️ CONSEQUENCES OF THIS STRUCTURAL CRISIS",
  "consequence1": "Deprofessionalization of tourism, replaced by informal economy.",
  "consequence2": "Gentrification: the hotel closes, housing becomes Airbnb.",
  "consequence3": "Massive loss of stable jobs in traditional hospitality.",
  "consequence4": "Flight of investments towards more flexible and less committed models.",
  "consequence5": "Weakening of local social fabric: less community, more turnover.",
  "solutionTitle": "🧭 A NEW DIRECTION: HOTEL LIVING",
  "solutionText": "This is the reality that Hotel Living comes to reverse. With a long-stay model, fair partnerships and efficient digitalization, we return to hotels sustained occupancy, stable monthly income and the possibility of once again being a central actor in urban and tourist life."
}