{
  "title": "A CRISE HOTELEIRA GLOBAL: UMA INDÚSTRIA EM PERIGO DE EXTINÇÃO",
  "linkText": "Retrato da Crise Hoteleira",
  "introduction": "Enquanto as estatísticas reportam ocupações \"aceitáveis\" de 50% a 65% em muitas regiões do mundo, a realidade é outra, muito mais crua. Essas cifras se referem exclusivamente a hotéis que estão abertos. Não contabilizam os milhares de hotéis que permanecem fechados até oito meses por ano, especialmente em zonas sazonais, rurais ou dependentes de um turismo que já não chega.",
  "fallOfNumbers": "🔻 Se incorporarmos à equação os hotéis fechados, os números despencam.",
  "exampleTitle": "Vejamos um exemplo aproximado:",
  "examplePoint1": "Suponhamos uma região com 1.000 hotéis.",
  "examplePoint2": "Apenas 600 estão operacionais durante todo o ano.",
  "examplePoint3": "O resto —400— fecha durante 7 a 8 meses anualmente.",
  "officialIndex": "📉 O índice oficial dirá:",
  "officialIndexQuote": "\"60% de ocupação sobre hotéis abertos\"",
  "realityCheck": "👉 Mas se considerarmos o conjunto real do parque hoteleiro, a ocupação média cai abaixo dos 40%.",
  "globalImpact": "Isto ocorre em regiões turísticas da Europa, América Latina, Austrália, Canadá, até mesmo áreas dos EUA. Em muitos casos, as estatísticas maquilham a verdadeira dimensão do problema, e os meios de comunicação mal o cobrem.",
  "seasonalClosuresTitle": "🏚️ FECHAMENTOS SAZONAIS: O OUTRO LADO DO COLAPSO",
  "seasonalClosuresIntro": "Os fechamentos prolongados são mais que uma simples pausa sazonal. Tornaram-se uma estratégia desesperada de sobrevivência para milhares de estabelecimentos.",
  "closureReasonsTitle": "🔒 Motivos do fechamento até 8 meses por ano:",
  "closureReason1": "Falta de demanda turística fora de temporada.",
  "closureReason2": "Aumento insustentável de custos (pessoal, energia, suprimentos).",
  "closureReason3": "Competição feroz de habitações turísticas, ativas todo o ano.",
  "closureReason4": "Impossibilidade de contratar pessoal por salários pouco competitivos.",
  "closureReason5": "Insegurança económica e incerteza regulatória.",
  "perfectStormTitle": "🏚️ A TEMPESTADE PERFEITA: APARTAMENTOS TURÍSTICOS, INFLAÇÃO E FALTA DE PESSOAL",
  "perfectStormIntro": "A competição com os apartamentos turísticos provocou uma queda estrutural de receitas para os hotéis. A isto soma-se o encarecimento da energia, a inflação generalizada e a crescente dificuldade para encontrar pessoal estável.",
  "europeExample": "Na Europa, cidades turísticas secundárias como Nice, Veneza ou Cádiz apresentam ocupações fora de temporada abaixo dos 30%.",
  "tasmaniaExample": "Em regiões como Tasmania (Austrália), hotéis rurais alcançam apenas 38% de ocupação no inverno, obrigando-os ao fechamento parcial.",
  "usExample": "Nos EUA, muitos hotéis independentes não conseguiram reabrir devido às consequências de longa duração derivadas da pandemia: abrem por segmentos, e várias informações demonstram que sua ocupação geral real poderia estar abaixo dos 35%, não dos 60% que dizem os relatórios do setor.",
  "consequencesTitle": "⚠️ CONSEQUÊNCIAS DESTA CRISE ESTRUTURAL",
  "consequence1": "Desprofissionalização do turismo, substituído por economia informal.",
  "consequence2": "Gentrificação: o hotel fecha, a habitação torna-se Airbnb.",
  "consequence3": "Perda massiva de empregos estáveis na hotelaria tradicional.",
  "consequence4": "Fuga de investimentos para modelos mais flexíveis e menos comprometidos.",
  "consequence5": "Enfraquecimento do tecido social local: menos comunidade, mais rotatividade.",
  "solutionTitle": "🧭 UMA NOVA DIREÇÃO: HOTEL LIVING",
  "solutionText": "Esta é a realidade que Hotel Living vem reverter. Com um modelo de longa estadia, alianças justas e digitalização eficiente, devolvemos aos hotéis a ocupação sustentada, as receitas mensais estáveis e a possibilidade de voltar a ser um ator central da vida urbana e turística."
}