
{
  "ourValues": {
    "title": "Nossos Valores e Padrões",
    "respect": {
      "title": "Respeito",
      "content": "Exigimos respeito nas interações entre nossos funcionários, clientes e parceiros. Não aceitamos qualquer forma de assédio, discriminação, manipulação, violência física ou qualquer outro comportamento abusivo ou ameaçador."
    },
    "community": {
      "title": "Comunidade",
      "content": "Ao se hospedar em um estabelecimento ou usar outros serviços do Hotel-Living.com, pedimos que considere a comunidade local. Tente limitar ou minimizar o ruído que possa incomodar a vizinhança, respeite as leis e tradições locais, e seja consciente de seu impacto no meio ambiente."
    },
    "integrity": {
      "title": "Integridade",
      "content": "No Hotel-Living.com, esperamos que nossos parceiros e clientes interajam através de nossa plataforma com honestidade e profissionalismo, que não se representem falsamente e que respeitem os acordos que fazem."
    },
    "compliance": {
      "title": "Cumprimento da Lei",
      "content": "O Hotel-Living.com não tolera roubo, vandalismo, atividades criminosas ou extorsão. Qualquer tipo de atividade ilegal ou perigosa pode resultar no bloqueio da conta ou hospedagem."
    },
    "safety": {
      "title": "Segurança Física",
      "content": "No Hotel-Living.com, a segurança física de nossos clientes, parceiros e funcionários é nossa prioridade. Portanto, pedimos que não participe ou promova atividades que possam causar dano a outros ou ser consideradas crueldade animal."
    },
    "personalInfo": {
      "title": "Informações Pessoais",
      "content": "O Hotel-Living.com não permite que seus parceiros ou afiliados usem os dados pessoais de terceiros de maneiras que violem nosso acordo ou a lei aplicável."
    },
    "recordings": {
      "title": "Gravações de Áudio e Vídeo",
      "points": [
        "Ao fornecer serviços ao Hotel-Living.com ou usar seus serviços, seja consciente do espaço pessoal, privacidade e pertences de outros. Se você se hospedar no hotel ou casa de alguém, respeite a acomodação e as regras da casa.",
        "Se uma acomodação instalar câmeras, elas devem ser colocadas apenas em áreas comuns, posicionadas onde possam ser vistas, e os clientes devem ser informados antes de sua estadia."
      ]
    },
    "privacy": {
      "title": "Privacidade",
      "points": [
        "No Hotel-Living.com, estamos comprometidos em fornecer a melhor experiência possível para aqueles que usam nossos serviços de viagem. Isso significa que levamos a privacidade muito a sério e estamos comprometidos em protegê-la e salvaguardá-la de acordo com nossa Política de Privacidade e Cookies e a lei aplicável.",
        "A segurança de seus dados é importante para nós. Por isso, no Hotel-Living.com, protegemos seus dados pessoais e informações de cartão de crédito de acordo com a lei aplicável, incluindo GDPR e os Padrões de Segurança de Dados da Indústria de Cartões de Pagamento (PCI DSS)."
      ]
    }
  }
}
