
{
  "privacy": {
    "title": "Privacidade e Cookies",
    "introduction": {
      "title": "Introdução",
      "content1": "Estamos comprometidos em proteger sua privacidade e garantir a segurança de seus dados. Esta Política de Privacidade e Cookies descreve como coletamos, usamos e protegemos suas informações.",
      "content2": "No Hotel-Living.com, respeitamos sua privacidade e estamos comprometidos em protegê-la através de nosso cumprimento com esta política."
    },
    "informationWeCollect": {
      "title": "Informações que Coletamos",
      "content": "Coletamos vários tipos de informações de e sobre os usuários de nosso site, incluindo:",
      "points": [
        "Informações pessoais como nome, endereço de e-mail, endereço postal, número de telefone e informações de pagamento quando você se registra, faz uma reserva ou nos contata.",
        "Informações sobre sua conexão à internet, o equipamento que você usa para acessar nosso site e detalhes de uso.",
        "Informações coletadas através de cookies e outras tecnologias de rastreamento."
      ]
    },
    "howWeUseInformation": {
      "title": "Como Usamos Suas Informações",
      "content": "Usamos as informações que coletamos sobre você ou que você nos fornece para:",
      "points": [
        "Apresentar nosso site e seu conteúdo para você.",
        "Fornecer informações, produtos ou serviços que você solicita de nós.",
        "Cumprir qualquer outro propósito para o qual você a fornece.",
        "Cumprir nossas obrigações e fazer valer nossos direitos decorrentes de qualquer contrato celebrado entre você e nós.",
        "Notificá-lo sobre mudanças em nosso site ou qualquer produto ou serviço que oferecemos ou fornecemos.",
        "Melhorar nosso site e atendimento ao cliente.",
        "De qualquer outra maneira que possamos descrever quando você fornecer as informações.",
        "Para qualquer outro propósito com seu consentimento."
      ]
    },
    "cookiesAndTracking": {
      "title": "Cookies e Tecnologias de Rastreamento",
      "content1": "Usamos cookies e tecnologias de rastreamento similares para rastrear a atividade em nosso site e manter certas informações.",
      "content2": "Cookies são arquivos com uma pequena quantidade de dados que podem incluir um identificador único anônimo. Os cookies são enviados para seu navegador de um site e armazenados em seu dispositivo.",
      "content3": "Você pode instruir seu navegador a recusar todos os cookies ou a indicar quando um cookie está sendo enviado. No entanto, se você não aceitar cookies, pode não conseguir usar algumas partes de nosso site.",
      "content4": "Tipos de cookies que usamos:",
      "cookieTypes": [
        "Cookies Essenciais: Necessários para o funcionamento de nosso site.",
        "Cookies Analíticos/de Desempenho: Nos permitem reconhecer e contar o número de visitantes e ver como os visitantes se movem pelo nosso site.",
        "Cookies de Funcionalidade: São usados para reconhecê-lo quando você retorna ao nosso site.",
        "Cookies de Segmentação: Registram sua visita ao nosso site, as páginas que você visitou e os links que seguiu."
      ]
    },
    "dataSecurity": {
      "title": "Segurança de Dados",
      "content1": "Implementamos medidas projetadas para proteger suas informações pessoais de perda acidental e de acesso, uso, alteração e divulgação não autorizados.",
      "content2": "A segurança de suas informações também depende de você. Onde lhe demos (ou onde você escolheu) uma senha para acessar certas partes de nosso site, você é responsável por manter esta senha confidencial.",
      "content3": "Infelizmente, a transmissão de informações pela internet não é completamente segura. Embora façamos nosso melhor para proteger suas informações pessoais, não podemos garantir a segurança de suas informações pessoais transmitidas para nosso site."
    },
    "yourRights": {
      "title": "Seus Direitos",
      "content": "Dependendo de sua localização, você pode ter certos direitos em relação às suas informações pessoais, tais como:",
      "points": [
        "O direito de acessar suas informações pessoais.",
        "O direito de retificar informações pessoais imprecisas.",
        "O direito de solicitar a exclusão de suas informações pessoais.",
        "O direito de restringir o processamento de suas informações pessoais.",
        "O direito à portabilidade de dados.",
        "O direito de se opor ao processamento de suas informações pessoais."
      ],
      "contact": "Para exercer qualquer um desses direitos, entre em contato conosco usando as informações fornecidas abaixo."
    },
    "policyChanges": {
      "title": "Mudanças em Nossa Política de Privacidade",
      "content1": "Podemos atualizar nossa Política de Privacidade de tempos em tempos. Notificaremos você de quaisquer mudanças postando a nova Política de Privacidade nesta página e atualizando a data de \"Última Atualização\" no topo desta Política de Privacidade.",
      "content2": "Você é aconselhado a revisar esta Política de Privacidade periodicamente para quaisquer mudanças. Mudanças nesta Política de Privacidade são efetivas quando postadas nesta página."
    },
    "contactUs": {
      "title": "Entre em Contato Conosco",
      "content": "Se você tiver alguma pergunta sobre esta Política de Privacidade, entre em contato conosco:",
      "points": [
        "Por e-mail: privacy@hotel-living.com",
        "Visitando a página de contato em nosso site"
      ]
    }
  }
}
