{
  "terms": {
    "title": "[traduzido] Términos y Condiciones",
    "subtitle": "[traduzido] CONDICIONES DE SERVICIO PARA CLIENTES DE HOTEL-LIVING.COM",
    "lastUpdated": "[traduzido] Actualizado el 12/11/2024",
    "intro": "[traduzido] Al completar su Reserva, está aceptando estas Condiciones y cualquier otra disposición que se le haya proporcionado durante el proceso de reserva.",
    "invalidProvision": "[traduzido] Si alguna disposición de estas Condiciones es (o se vuelve) inválida o inaplicable:",
    "invalidPoints": [
      "[traduzido] continuará teniendo efecto en la máxima medida permitida por la ley;",
      "[traduzido] permanecerá obligado por el resto de las disposiciones de las Condiciones."
    ],
    "aboutHotelLiving": {
      "title": "[traduzido] ACERCA DE HOTEL-LIVING",
      "content1": "[traduzido] Cuando reserva alojamiento, Hotel-Living.com es el proveedor y responsable de la Plataforma, pero no de la Experiencia de Viaje en sí (ver sección A4.4).",
      "content2": "[traduzido] Trabajamos con empresas que ofrecen servicios de atención local (p. ej., Atención al Cliente o gestión de cuentas). Ellos no:",
      "points": [
        "[traduzido] controlan o gestionan nuestra Plataforma;",
        "[traduzido] tienen su propia plataforma;",
        "[traduzido] formalizan una relación legal o contractual con usted;",
        "[traduzido] ofrecen Experiencias de Viaje;",
        "[traduzido] nos representan, o celebran contratos o aceptan documentos legales en nuestro nombre;",
        "[traduzido] operan como nuestros \"agentes de servicio o proceso\"."
      ],
      "content3": "[traduzido] Tomamos precauciones razonables al ofrecer nuestra Plataforma, pero no podemos garantizar que todo el contenido sea preciso (obtenemos información de los Proveedores de Servicios). En la medida permitida por la ley, no seremos responsables de errores, interrupciones o información faltante, aunque haremos nuestro mejor esfuerzo para corregir y resolver estas situaciones lo más rápido posible.",
      "content4": "[traduzido] Nuestra Plataforma no implica la recomendación o aprobación de ningún Proveedor de Servicios o sus productos, servicios, instalaciones, vehículos, etc.",
      "content5": "[traduzido] No somos parte del acuerdo de términos que usted y el Proveedor de Servicios celebran, y este último es el único responsable de la Experiencia de Viaje.",
      "content6": "[traduzido] Es posible que necesite crear una Cuenta para hacer una Reserva. Asegúrese de que toda la información (incluidos los detalles de pago y contacto) sea correcta y esté actualizada, o es posible que no pueda acceder a sus Experiencias de Viaje. Usted es el único responsable de todo lo que sucede con su Cuenta, por lo que debe evitar que cualquier otra persona la use y mantener su nombre de usuario y contraseña en secreto.",
      "content7": "[traduzido] Le mostraremos las ofertas disponibles para usted en el idioma (que creemos que es) apropiado para usted. Sin embargo, puede cambiarlo en cualquier momento.",
      "content8": "[traduzido] A menos que se indique lo contrario, debe tener al menos 16 años para usar la Plataforma."
    },
    "ourValues": {
      "title": "[traduzido] NUESTROS VALORES",
      "content": "[traduzido] Usted acepta:",
      "points": [
        "[traduzido] adherirse a Nuestros valores;",
        "[traduzido] cumplir con todas las leyes aplicables;",
        "[traduzido] cooperar en cualquier verificación anti-fraude/anti-lavado de dinero que necesitemos realizar;",
        "[traduzido] no usar la Plataforma para causar daño o hacer Reservas falsas;",
        "[traduzido] usar la Experiencia de Viaje y/o nuestra Plataforma para el propósito previsto;",
        "[traduzido] no causar daño o daños y no comportarse inapropiadamente con el personal del Proveedor de Servicios (o con cualquier persona, en realidad)."
      ]
    },
    "prices": {
      "title": "[traduzido] PRECIOS",
      "content1": "[traduzido] Cuando hace una Reserva, acepta pagar el costo de la Experiencia de Viaje, incluidos todos los cargos y impuestos aplicables.",
      "content2": "[traduzido] Algunos de los precios que ve pueden haber sido redondeados al número entero más cercano. El precio que pague se basará en el precio original, no en el redondeado (aunque la diferencia real entre ambos será mínima).",
      "content3": "[traduzido] Los errores y erratas obvios no son vinculantes. Por ejemplo, si reserva un automóvil de lujo o una noche en una suite de lujo que se ofreció erróneamente por €1, simplemente podemos cancelar la Reserva y reembolsar cualquier cantidad que haya pagado.",
      "content4": "[traduzido] Un precio tachado indica el precio de una Reserva equivalente sin la reducción de precio aplicada (\"equivalente\" significa mismas fechas, mismas condiciones, misma calidad de alojamiento/automóvil/clase de viaje, etc.)."
    },
    "payment": {
      "title": "[traduzido] PAGO",
      "content1": "[traduzido] Somos responsables de cobrarle un depósito no reembolsable por su reserva. Nosotros (o, a veces, nuestro afiliado en el país de origen del pago) seremos responsables de gestionar el pago y asegurar que la transacción con el Proveedor de Servicios se complete.",
      "content2": "[traduzido] Si la moneda seleccionada en la Plataforma no es la misma que la del Proveedor de Servicios, podemos:",
      "paymentPoints": [
        "[traduzido] mostrar precios en la moneda que elija;",
        "[traduzido] ofrecerle la opción de pagar en su moneda."
      ],
      "content3": "[traduzido] Puede ver nuestra Tasa de Cambio de Moneda durante el proceso de pago, en la información de su Reserva desde su Cuenta o, si no tiene una Cuenta, en el correo electrónico que le hemos enviado. Si le cobramos alguna tarifa en relación con cualquiera de estos servicios, encontrará dicha tarifa expresada como un porcentaje sobre las tasas del Banco Central Europeo. Su emisor de tarjeta podría cobrarle una tarifa de transacción extranjera.",
      "content4": "[traduzido] Almacenaremos los datos de su Método de Pago para futuras transacciones una vez que nos haya dado su consentimiento para hacerlo."
    },
    "conditions": {
      "title": "[traduzido] CONDICIONES",
      "content1": "[traduzido] Cuando hace una Reserva, está aceptando las condiciones aplicables mostradas durante el proceso de reserva. Encontrará las condiciones de cancelación de los Proveedores de Servicios, así como cualquier otra condición (requisitos de edad, depósitos de daños/seguridad, suplementos adicionales para Reservas de grupo, camas adicionales, desayuno, mascotas, tarjetas aceptadas, etc.), en nuestra Plataforma: en la página de información del Proveedor de Servicios, durante el proceso de reserva, en la sección \"Tenga en cuenta\" y/o en el correo electrónico de confirmación o boleto (si corresponde).",
      "content2": "[traduzido] Si cancela una Reserva o no se presenta, los cargos por cancelación o no presentación, así como cualquier reembolso, dependerán de las condiciones de cancelación y no presentación del Proveedor de Servicios.",
      "content3": "[traduzido] Algunas Reservas no se pueden cancelar de forma gratuita, mientras que otras solo se pueden cancelar de forma gratuita antes de una fecha límite específica.",
      "content4": "[traduzido] Si cree que no llegará a tiempo, contacte al Proveedor de Servicios y dígales cuándo podrá llegar, para que no cancelen la Reserva. Si llega tarde, no seremos responsables de las consecuencias como, por ejemplo, la cancelación de la Reserva o cualquier cargo que el Proveedor de Servicios pueda cobrarle.",
      "content5": "[traduzido] Como la persona que hace la Reserva, usted es responsable de las acciones y comportamiento (en relación con la Experiencia de Viaje) de cada persona en su grupo. También es responsable de obtener su permiso antes de proporcionarnos sus datos personales."
    },
    "privacyAndCookies": {
      "title": "[traduzido] PRIVACIDAD Y COOKIES",
      "content": "[traduzido] Si reserva alojamiento, un vuelo o una atracción turística, consulte nuestra Política de Privacidad y Cookies para obtener más información sobre privacidad, cookies y cómo podemos contactarlo y procesar sus datos personales."
    },
    "accessibilityRequests": {
      "title": "[traduzido] SOLICITUDES DE ACCESIBILIDAD",
      "content": "[traduzido] Si tiene alguna solicitud de accesibilidad:",
      "points": [
        "[traduzido] sobre nuestra Plataforma y/o nuestros servicios, contacte a nuestro equipo de Atención al Cliente;",
        "[traduzido] sobre su Experiencia de Viaje (acceso para sillas de ruedas, bañeras con entrada, etc.), contacte al Proveedor de Servicios, aeropuerto, estación de tren, etc."
      ]
    },
    "intellectualProperty": {
      "title": "[traduzido] DERECHOS DE PROPIEDAD INTELECTUAL",
      "content1": "[traduzido] A menos que se indique lo contrario, todos los derechos de nuestra Plataforma (tecnología, contenido, marcas comerciales, apariencia, etc.) son propiedad de Hotel-Living.com (o sus licenciantes) y, al usar nuestra Plataforma, acepta hacerlo solo para el propósito previsto y respetando las condiciones establecidas a continuación en los párrafos A14.2 y A14.3.",
      "content2": "[traduzido] No puede monitorear, copiar, extraer/rastrear, descargar, reproducir o usar nada en nuestra Plataforma para cualquier propósito comercial sin el permiso escrito de Hotel-Living.com o sus licenciantes.",
      "content3": "[traduzido] Monitoreamos de cerca cada visita a nuestra Plataforma y bloquearemos a cualquier persona (y cualquier sistema automatizado) que sospechemos:",
      "monitoringPoints": [
        "[traduzido] realiza un número irrazonable de búsquedas;",
        "[traduzido] usa cualquier dispositivo o software para recopilar precios u otra información;",
        "[traduzido] hace cualquier cosa que ponga una tensión indebida en nuestra Plataforma."
      ],
      "content4": "[traduzido] Al subir cualquier imagen a nuestra Plataforma (con un comentario, por ejemplo), está confirmando que cumple con nuestros criterios y que:",
      "uploadPoints": [
        "[traduzido] es veraz (no ha alterado la imagen, por ejemplo, o subido una imagen de un alojamiento diferente);",
        "[traduzido] no contiene virus;",
        "[traduzido] puede compartirla con nosotros;",
        "[traduzido] se nos permite usarla en nuestra plataforma y en relación con otros propósitos comerciales (incluso en un contexto promocional), en todas partes, para siempre (cuando nos diga que ya no podemos usarla, consideraremos cualquier solicitud razonable);",
        "[traduzido] no infringe los derechos de privacidad de otras personas;",
        "[traduzido] acepta toda la responsabilidad por cualquier reclamo legal contra Hotel-Living.com relacionado con esto."
      ],
      "content5": "[traduzido] Para evitar cualquier duda: no somos responsables de ninguna imagen subida a nuestra Plataforma y podemos eliminar cualquier imagen a nuestra discreción (por ejemplo, si detectamos que una imagen no cumple con los criterios anteriores)."
    },
    "dictionary": {
      "title": "[traduzido] DICCIONARIO",
      "account": "[traduzido] \"Cuenta\" se refiere a una cuenta (con Hotel-Living.com o una Empresa del Grupo), a través de la cual puede reservar Experiencias de Viaje en nuestra Plataforma.",
      "accommodation": "[traduzido] \"Alojamiento\" se refiere a la provisión de un servicio de alojamiento por parte de un Proveedor de Servicios (en la Sección B, \"Proveedor de Servicios\" se refiere al proveedor del servicio de alojamiento).",
      "reservation": "[traduzido] \"Reserva\" se refiere a la reserva de una Experiencia de Viaje desde nuestra Plataforma, ya sea que la pague inmediatamente o más tarde.",
      "hotelLiving": "[traduzido] \"Hotel-Living.com\", \"nosotros\", \"nos\" o \"nuestro\" se refiere a Hotel-Living.com.",
      "transferableCredit": "[traduzido] \"Crédito Transferible\" se refiere a un beneficio con valor monetario que puede \"transferir\" al Método de Pago que ha registrado con nosotros, o que puede usar para pagar el monto de una futura Experiencia de Viaje.",
      "credit": "[traduzido] \"Crédito\" se refiere a un beneficio con valor monetario. Hay \"Crédito Transferible\" y \"Crédito de Viaje\".",
      "creditCardRefund": "[traduzido] \"Reembolso de Tarjeta de Crédito\" se refiere a un beneficio con valor monetario que puede canjearse en la tarjeta de crédito que ha registrado con nosotros, pero que no puede usarse para pagar el monto de una futura Experiencia de Viaje.",
      "currencyExchangeRate": "[traduzido] \"Tasa de Cambio de Moneda\" se refiere a la tasa de cambio que usamos para convertir moneda; actualmente, es la Tasa de Cambio de Fin de Día WM/Refinitiv, pero puede cambiar.",
      "eligibleReservation": "[traduzido] \"Reserva Elegible\" se refiere a una Reserva que cumple con los criterios para recibir una Recompensa.",
      "particularRewardCriteria": "[traduzido] \"Criterios de Recompensa Particular\" se refiere a las reglas que se aplican a ciertas Recompensas, además de los términos generales de \"Recompensas, Crédito y Billetera\" (A13) arriba.",
      "payInYourCurrency": "[traduzido] \"Pagar en Su Moneda\" se refiere a la opción de pago que a veces ofrecemos cuando un Proveedor de Servicios no usa su moneda. Esta opción le permite pagar en su propia moneda.",
      "paymentMethod": "[traduzido] \"Método de Pago\" se refiere al método (tarjeta de crédito, tarjeta de débito, cuenta bancaria, PayPal, ApplePay, etc.) usado para hacer un pago o transferir dinero.",
      "platform": "[traduzido] \"Plataforma\" se refiere al sitio web o aplicación a través de la cual puede reservar Experiencias de Viaje, ya sea propiedad de Hotel-Living.com o un afiliado externo, o gestionado por estos.",
      "reward": "[traduzido] \"Recompensa\" se refiere a un beneficio que se le promete. En la mayoría de los casos, las Recompensas serán Crédito de Viaje, Crédito Transferible, Reembolsos de Tarjeta de Crédito o un cupón para un artículo de algún tipo.",
      "serviceProvider": "[traduzido] \"Proveedor de Servicios\" se refiere al proveedor de un producto o servicio relacionado con viajes desde la Plataforma, que incluye, entre otros: el propietario de un hotel u otro alojamiento.",
      "conditions": "[traduzido] \"Condiciones\" se refiere a estas condiciones de servicio.",
      "externalAggregator": "[traduzido] \"Agregador Externo\" se refiere a una empresa que actúa como (a) un intermediario entre usted y el Proveedor de Servicios o (b) un revendedor de la Experiencia de Viaje.",
      "thirdPartyTerms": "[traduzido] \"Términos de Terceros\" (en la sección \"Vuelos\") se refiere tanto al Contrato de Intermediación como al Contrato de Transporte.",
      "travelCredit": "[traduzido] \"Crédito de Viaje\" se refiere a un beneficio con valor monetario que puede usar para pagar el monto de una futura Experiencia de Viaje, pero que no puede \"transferir\".",
      "advancePayment": "[traduzido] \"Pago Anticipado\" se refiere a un pago que hace cuando reserva un producto o servicio (en lugar de cuando realmente lo usa).",
      "wallet": "[traduzido] \"Billetera\" se refiere a un panel en su Cuenta que muestra sus Recompensas, Crédito y otros incentivos.",
      "updateNote": "[traduzido] Actualizaremos estas condiciones de servicio regularmente (una o dos veces al año)."
    }
  }
}