[
  "175 usuários estão atualmente ativos em hotel-living.com",
  "4 novos hotéis enviaram disponibilidade em Atlanta",
  "Sophie, de Lisboa, acabou de reservar 22 dias em San Diego",
  "4 hotéis solicitaram adesão esta semana em Chicago, pendentes de aprovação",
  "Emily, de Boston, está procurando hotéis econômicos em Boston",
  "Precisamos de hotéis na Espanha! Você pode recomendar algum através do seu Painel de Usuário?",
  "Mike, de Denver, reservou 15 dias em Portland",
  "Alta demanda: 5 viajantes estão verificando opções em Dallas agora mesmo",
  "152 usuários estão atualmente ativos em hotel-living.com",
  "3 novos hotéis enviados em Houston",
  "Mike, de Paris, acabou de reservar 15 dias em Portland",
  "3 hotéis solicitaram adesão esta semana em Nova Orleans, pendentes de aprovação",
  "David, de Los Angeles, está procurando viagens de fotografia em Denver",
  "Precisamos de hotéis na Argentina! Você pode recomendar algum através do seu Painel de Usuário?",
  "Mark, de Boston, reservou 15 dias em Las Vegas",
  "Alta demanda: 6 viajantes estão verificando opções em Roma agora mesmo",
  "197 usuários estão atualmente ativos em hotel-living.com",
  "2 novos hotéis enviados em Hurghada, Egito",
  "Chris, de Varsóvia, acabou de reservar 29 dias em Seattle",
  "6 hotéis solicitaram adesão esta semana em Denver, pendentes de aprovação",
  "Ethan, de Buenos Aires, está procurando hotéis econômicos em Los Angeles",
  "Precisamos de hotéis na Itália! Você pode recomendar algum através do seu Painel de Usuário?",
  "Paul, de Toronto, reservou 22 dias em Dallas",
  "Alta demanda: 4 viajantes estão verificando opções em Madri agora mesmo",
  "178 usuários estão atualmente ativos em hotel-living.com",
  "1 novo hotel enviado em Nova York",
  "George, de Londres, acabou de reservar 8 dias em Chicago",
  "4 hotéis solicitaram adesão esta semana em Nova Orleans, pendentes de aprovação",
  "Mike, de Nova York, está procurando resorts de praia na Filadélfia",
  "Precisamos de hotéis na França! Você pode recomendar algum através do seu Painel de Usuário?",
  "Claudia, de Madri, reservou 22 dias nos Estados Unidos",
  "Alta demanda: 4 viajantes estão verificando opções em Boston agora mesmo",
  "178 usuários estão atualmente ativos em hotel-living.com",
  "2 novos hotéis enviados em Atlanta",
  "Sergio, de Viena, acabou de reservar 8 dias em Austin",
  "5 hotéis solicitaram adesão esta semana em Austin, pendentes de aprovação",
  "Ethan, de Berlim, está perguntando por hotéis em Nova Orleans",
  "Precisamos de hotéis em Portugal! Você pode recomendar algum através do seu Painel de Usuário?",
  "Laura, de Roma, reservou 29 dias em São Francisco",
  "Alta demanda: 7 viajantes estão verificando opções em Chicago agora mesmo",
  "152 usuários estão atualmente ativos em hotel-living.com",
  "3 novos hotéis enviaram disponibilidade em Chicago",
  "Ethan, de Ottawa, acabou de reservar 18 dias em Houston",
  "6 hotéis solicitaram adesão esta semana em Portland, pendentes de aprovação",
  "Mike, de Londres, está procurando hotéis em regiões vinícolas em Chicago",
  "Precisamos de hotéis na Turquia! Você pode recomendar algum através do seu Painel de Usuário?",
  "Nathan, de Varsóvia, reservou 29 dias em Houston",
  "Alta demanda: 8 viajantes estão verificando opções em Nova Orleans agora mesmo",
  "163 usuários estão atualmente ativos em hotel-living.com",
  "4 novos hotéis enviaram disponibilidade em Miami",
  "Natalia, de Toronto, acabou de reservar 15 dias em Phoenix",
  "2 hotéis solicitaram adesão esta semana em Los Angeles, pendentes de aprovação",
  "Claudia, de Ruão, está perguntando por hotéis em Dallas",
  "Precisamos de hotéis no México! Você pode recomendar algum através do seu Painel de Usuário?",
  "Marta, de Barcelona, reservou 15 dias em Portland",
  "Alta demanda: 8 viajantes estão verificando opções em Miami agora mesmo",
  "189 usuários estão atualmente ativos em hotel-living.com",
  "5 novos hotéis enviaram disponibilidade em Orlando",
  "Sofia, de Varsóvia, acabou de reservar 22 dias em Miami",
  "4 hotéis solicitaram adesão esta semana em Orlando, pendentes de aprovação",
  "Natalia, de Berlim, está procurando hotéis em regiões vinícolas em Portland",
  "Precisamos de hotéis no Chile! Você pode recomendar algum através do seu Painel de Usuário?",
  "Claudia, de Roma, reservou 22 dias em Atlanta",
  "Alta demanda: 3 viajantes estão verificando opções em Miami agora mesmo",
  "175 usuários estão atualmente ativos em hotel-living.com",
  "6 novos hotéis enviaram disponibilidade em Chicago",
  "John, de Viena, acabou de reservar 29 dias em Nova York",
  "6 hotéis solicitaram adesão esta semana em Phoenix, pendentes de aprovação",
  "Sophie, de Berlim, está procurando hotéis econômicos em Chicago",
  "Precisamos de hotéis em Berlim! Você pode recomendar algum através do seu Painel de Usuário?",
  "Emily, de Londres, reservou 22 dias em Chicago",
  "Alta demanda: 7 viajantes estão verificando opções em Nashville agora mesmo",
  "181 usuários estão atualmente ativos em hotel-living.com",
  "4 novos hotéis enviaram disponibilidade em Nova Orleans",
  "Emily, de Toronto, acabou de reservar 22 dias em Seattle",
  "2 hotéis solicitaram adesão esta semana em Los Angeles, pendentes de aprovação",
  "Ludwig, de Varsóvia, está procurando eventos de música clássica em Las Vegas",
  "Precisamos de hotéis na Romênia! Você pode recomendar algum através do seu Painel de Usuário?",
  "Chris, de Berlim, reservou 29 dias em Los Angeles",
  "Alta demanda: 8 viajantes estão verificando opções em Nova York agora mesmo",
  "190 usuários estão atualmente ativos em hotel-living.com",
  "5 novos hotéis enviaram disponibilidade em San Diego",
  "Marta, de Toronto, acabou de reservar 8 dias em São Francisco",
  "4 hotéis solicitaram adesão esta semana em Miami, pendentes de aprovação",
  "Anna, de Nova York, está procurando hotéis em regiões vinícolas em Las Vegas",
  "Precisamos de hotéis na Áustria! Você pode recomendar algum através do seu Painel de Usuário?",
  "Mark, de Milão, reservou 15 dias em Orlando",
  "Alta demanda: 7 viajantes estão verificando opções em Boston agora mesmo",
  "181 usuários estão atualmente ativos em hotel-living.com",
  "3 novos hotéis enviaram disponibilidade em Orlando",
  "Sofia, de Chicago, acabou de reservar 15 dias em Atlanta",
  "4 hotéis solicitaram adesão esta semana em Seattle, pendentes de aprovação",
  "Natalia, de Toronto, está procurando resorts de praia em Seattle",
  "Precisamos de hotéis na Grécia! Você pode recomendar algum através do seu Painel de Usuário?",
  "Chris, de Los Angeles, reservou 15 dias em San Diego",
  "Alta demanda: 8 viajantes estão verificando opções em Houston agora mesmo"
]