[
  "134 usuarios activos ahora",
  "4 nuevos hoteles enviaron disponibilidad en Atlanta",
  "Sophie, de Lisboa, acaba de reservar 22 días en San Diego",
  "4 hoteles han solicitado unirse esta semana en Chicago, pendientes de aprobación",
  "Emily, de Boston, está buscando hoteles económicos en Boston",
  "¡Necesitamos hoteles en España! ¿Puedes recomendar alguno desde tu Panel de Usuario?",
  "Mike, de Denver, reservó 15 días en Portland",
  "Alta demanda: 5 viajeros están revisando opciones en Dallas ahora mismo",
  "252 usuarios activos ahora",
  "3 nuevos hoteles enviados en Houston",
  "Mike, de París, acaba de reservar 15 días en Portland",
  "3 hoteles han solicitado unirse esta semana en Nueva Orleans, pendientes de aprobación",
  "David, de Los Ángeles, está buscando viajes de fotografía en Denver",
  "¡Necesitamos hoteles en Argentina! ¿Puedes recomendar alguno desde tu Panel de Usuario?",
  "Mark, de Boston, reservó 15 días en Las Vegas",
  "Alta demanda: 6 viajeros están revisando opciones en Roma ahora mismo",
  "163 usuarios activos ahora",
  "2 nuevos hoteles enviados en Hurghada, Egipto",
  "Chris, de Varsovia, acaba de reservar 29 días en Seattle",
  "6 hoteles han solicitado unirse esta semana en Denver, pendientes de aprobación",
  "Ethan, de Buenos Aires, está buscando hoteles económicos en Los Ángeles",
  "¡Necesitamos hoteles en Italia! ¿Puedes recomendar alguno desde tu Panel de Usuario?",
  "Paul, de Toronto, reservó 22 días en Dallas",
  "Alta demanda: 4 viajeros están revisando opciones en Madrid ahora mismo",
  "289 usuarios activos ahora",
  "1 nuevo hotel enviado en Nueva York",
  "George, de Londres, acaba de reservar 8 días en Chicago",
  "4 hoteles han solicitado unirse esta semana en Nueva Orleans, pendientes de aprobación",
  "Mike, de Nueva York, está buscando resorts de playa en Filadelfia",
  "¡Necesitamos hoteles en Francia! ¿Puedes recomendar alguno desde tu Panel de Usuario?",
  "Claudia, de Madrid, reservó 22 días en Estados Unidos",
  "Alta demanda: 4 viajeros están revisando opciones en Boston ahora mismo",
  "197 usuarios activos ahora",
  "2 nuevos hoteles enviados en Atlanta",
  "Sergio, de Viena, acaba de reservar 8 días en Austin",
  "5 hoteles han solicitado unirse esta semana en Austin, pendientes de aprobación",
  "Ethan, de Berlín, está preguntando por hoteles en Nueva Orleans",
  "¡Necesitamos hoteles en Portugal! ¿Puedes recomendar alguno desde tu Panel de Usuario?",
  "Laura, de Roma, reservó 29 días en San Francisco",
  "Alta demanda: 7 viajeros están revisando opciones en Chicago ahora mismo",
  "118 usuarios activos ahora",
  "3 nuevos hoteles enviaron disponibilidad en Chicago",
  "Ethan, de Ottawa, acaba de reservar 18 días en Houston",
  "6 hoteles han solicitado unirse esta semana en Portland, pendientes de aprobación",
  "Mike, de Londres, está buscando hoteles en regiones vinícolas en Chicago",
  "¡Necesitamos hoteles en Turquía! ¿Puedes recomendar alguno desde tu Panel de Usuario?",
  "Nathan, de Varsovia, reservó 29 días en Houston",
  "Alta demanda: 8 viajeros están revisando opciones en Nueva Orleans ahora mismo",
  "246 usuarios activos ahora",
  "4 nuevos hoteles enviaron disponibilidad en Miami",
  "Natalia, de Toronto, acaba de reservar 15 días en Phoenix",
  "2 hoteles han solicitado unirse esta semana en Los Ángeles, pendientes de aprobación",
  "Claudia, de Ruán, está preguntando por hoteles en Dallas",
  "¡Necesitamos hoteles en México! ¿Puedes recomendar alguno desde tu Panel de Usuario?",
  "Marta, de Barcelona, reservó 15 días en Portland",
  "Alta demanda: 8 viajeros están revisando opciones en Miami ahora mismo",
  "301 usuarios activos ahora",
  "5 nuevos hoteles enviaron disponibilidad en Orlando",
  "Sofía, de Varsovia, acaba de reservar 22 días en Miami",
  "4 hoteles han solicitado unirse esta semana en Orlando, pendientes de aprobación",
  "Natalia, de Berlín, está buscando hoteles en regiones vinícolas en Portland",
  "¡Necesitamos hoteles en Chile! ¿Puedes recomendar alguno desde tu Panel de Usuario?",
  "Claudia, de Roma, reservó 22 días en Atlanta",
  "Alta demanda: 3 viajeros están revisando opciones en Miami ahora mismo",
  "157 usuarios activos ahora",
  "6 nuevos hoteles enviaron disponibilidad en Chicago",
  "John, de Viena, acaba de reservar 29 días en Nueva York",
  "6 hoteles han solicitado unirse esta semana en Phoenix, pendientes de aprobación",
  "Sophie, de Berlín, está buscando hoteles económicos en Chicago",
  "¡Necesitamos hoteles en Berlín! ¿Puedes recomendar alguno desde tu Panel de Usuario?",
  "Emily, de Londres, reservó 22 días en Chicago",
  "Alta demanda: 7 viajeros están revisando opciones en Nashville ahora mismo",
  "233 usuarios activos ahora",
  "4 nuevos hoteles enviaron disponibilidad en Nueva Orleans",
  "Emily, de Toronto, acaba de reservar 22 días en Seattle",
  "2 hoteles han solicitado unirse esta semana en Los Ángeles, pendientes de aprobación",
  "Ludwig, de Varsovia, está buscando eventos de música clásica en Las Vegas",
  "¡Necesitamos hoteles en Rumanía! ¿Puedes recomendar alguno desde tu Panel de Usuario?",
  "Chris, de Berlín, reservó 29 días en Los Ángeles",
  "Alta demanda: 8 viajeros están revisando opciones en Nueva York ahora mismo",
  "109 usuarios activos ahora",
  "5 nuevos hoteles enviaron disponibilidad en San Diego",
  "Marta, de Toronto, acaba de reservar 8 días en San Francisco",
  "4 hoteles han solicitado unirse esta semana en Miami, pendientes de aprobación",
  "Anna, de Nueva York, está buscando hoteles en regiones vinícolas en Las Vegas",
  "¡Necesitamos hoteles en Austria! ¿Puedes recomendar alguno desde tu Panel de Usuario?",
  "Mark, de Milán, reservó 15 días en Orlando",
  "Alta demanda: 7 viajeros están revisando opciones en Boston ahora mismo",
  "278 usuarios activos ahora",
  "3 nuevos hoteles enviaron disponibilidad en Orlando",
  "Sofía, de Chicago, acaba de reservar 15 días en Atlanta",
  "4 hoteles han solicitado unirse esta semana en Seattle, pendientes de aprobación",
  "Natalia, de Toronto, está buscando resorts de playa en Seattle",
  "¡Necesitamos hoteles en Grecia! ¿Puedes recomendar alguno desde tu Panel de Usuario?",
  "Chris, de Los Ángeles, reservó 15 días en San Diego",
  "Alta demanda: 8 viajeros están revisando opciones en Houston ahora mismo"
]