{
  "title": "LA CRISIS HOTELERA GLOBAL: UNA INDUSTRIA EN PELIGRO DE EXTINCIÓN",
  "linkText": "Retrato de la Crisis Hotelera",
  "introduction": "Mientras las estadísticas reportan ocupaciones \"aceptables\" del 50 % al 65 % en muchas regiones del mundo, la realidad es otra, mucho más cruda. Esas cifras se refieren exclusivamente a hoteles que están abiertos. No contabilizan los miles de hoteles que permanecen cerrados hasta ocho meses al año, especialmente en zonas estacionales, rurales o dependientes de un turismo que ya no llega.",
  "fallOfNumbers": "🔻 Si incorporamos a la ecuación los hoteles cerrados, los números se desploman.",
  "exampleTitle": "Veamos un ejemplo aproximado:",
  "examplePoint1": "Supongamos una región con 1.000 hoteles.",
  "examplePoint2": "Solo 600 están operativos durante todo el año.",
  "examplePoint3": "El resto —400— cierra durante 7 a 8 meses anualmente.",
  "officialIndex": "📉 El índice oficial dirá:",
  "officialIndexQuote": "\"60 % de ocupación sobre hoteles abiertos\"",
  "realityCheck": "👉 Pero si consideramos el conjunto real del parque hotelero, la ocupación media cae por debajo del 40 %.",
  "globalImpact": "Esto ocurre en regiones turísticas de Europa, América Latina, Australia, Canadá, incluso zonas de EE. UU. En muchos casos, las estadísticas maquillan la verdadera dimensión del problema, y los medios apenas lo cubren.",
  "seasonalClosuresTitle": "🏚️ CIERRES ESTACIONALES: LA OTRA CARA DEL DERRUMBE",
  "seasonalClosuresIntro": "Los cierres prolongados son más que una simple pausa estacional. Se han convertido en una estrategia desesperada de supervivencia para miles de establecimientos.",
  "closureReasonsTitle": "🔒 Motivos del cierre hasta 8 meses al año:",
  "closureReason1": "Falta de demanda turística fuera de temporada.",
  "closureReason2": "Subida insostenible de costes (personal, energía, suministros).",
  "closureReason3": "Competencia feroz de viviendas turísticas, activas todo el año.",
  "closureReason4": "Imposibilidad de contratar personal por salarios poco competitivos.",
  "closureReason5": "Inseguridad económica e incertidumbre regulatoria.",
  "perfectStormTitle": "🏚️ LA TORMENTA PERFECTA: APARTAMENTOS TURÍSTICOS, INFLACIÓN Y FALTA DE PERSONAL",
  "perfectStormIntro": "La competencia con los apartamentos turísticos ha provocado una caída estructural de ingresos para los hoteles. A esto se suma el encarecimiento de la energía, la inflación generalizada y la creciente dificultad para encontrar personal estable.",
  "europeExample": "En Europa, ciudades turísticas secundarias como Niza, Venecia o Cádiz presentan ocupaciones fuera de temporada por debajo del 30 %.",
  "tasmaniaExample": "En regiones como Tasmania (Australia), hoteles rurales alcanzan apenas un 38 % de ocupación en invierno, obligándolos al cierre parcial.",
  "usExample": "En EE. UU., muchos hoteles independientes no han podido reabrir debido a las consecuencias de larga duración derivadas de la pandemia: abren por tramos, y distintas informaciones demuestran que su ocupación general real podría estar por debajo del 35 %, no del 60 % que dicen los informes del sector.",
  "consequencesTitle": "⚠️ CONSECUENCIAS DE ESTA CRISIS ESTRUCTURAL",
  "consequence1": "Desprofesionalización del turismo, sustituido por economía informal.",
  "consequence2": "Gentrificación: el hotel cierra, la vivienda se convierte en Airbnb.",
  "consequence3": "Pérdida masiva de empleos estables en la hotelería tradicional.",
  "consequence4": "Fuga de inversiones hacia modelos más flexibles y menos comprometidos.",
  "consequence5": "Debilitamiento del tejido social local: menos comunidad, más rotación.",
  "solutionTitle": "🧭 UNA NUEVA DIRECCIÓN: HOTEL LIVING",
  "solutionText": "Esta es la realidad que Hotel Living viene a revertir. Con un modelo de larga estancia, alianzas justas y digitalización eficiente, devolvemos a los hoteles la ocupación sostenida, los ingresos mensuales estables y la posibilidad de volver a ser un actor central de la vida urbana y turística."
}