{
  "utilities": "SERVICIOS PÚBLICOS",
  "cleaning": "LIMPIEZA",
  "meals": "COMIDAS",
  "totalCost": "COSTO TOTAL",
  "disclaimer": "Estas cifras representan un ejemplo de los costos incrementales promedio por habitación adicional ocupada en hoteles de 3, 4 y 5 estrellas en mercados occidentales. Los costos reales pueden variar y deben ajustarse según la categoría, nivel de servicio, ubicación y modelo operativo de cada hotel.",
  "beforeStartingTitle": "ANTES DE COMENZAR: POR FAVOR LEE CUIDADOSAMENTE",
  "beforeStartingDescription": "Construir tu modelo personalizado es un paso crucial para maximizar tus oportunidades de ingresos.<br />Recomendamos encarecidamente que revises primero cuidadosamente la sección \"CONSEJOS Y DIRECTRICES ESTRATÉGICAS\".<br />Estas recomendaciones te ayudarán a diseñar un modelo completamente adaptado a la categoría, capacidad y perfil de audiencia de tu hotel.<br /><b>Una vez que hayas estudiado las directrices, puedes proceder a descargar y usar la Calculadora en Línea ubicada a la derecha.</b>",
  "buildYourModel": {
    "title": "CONSTRUIR TU MODELO",
    "description": "Crea un modelo de precios personalizado para tu hotel"
  },
  "utilitiesTitle": "PREVISIBILIDAD – RESPONSABILIDAD – EFICIENCIA",
  "utilitiesGuestsNotTransients": "LOS HUÉSPEDES DE HOTEL-LIVING NO SON TURISTAS TRANSEÚNTES",
  "utilitiesDescription1": "Son residentes respetuosos de larga estadía que permanecen por 8, 16, 24 o 32 días.",
  "utilitiesSmartGuestsTitle": "HUÉSPEDES MÁS INTELIGENTES, USO MÁS INTELIGENTE DE RECURSOS",
  "utilitiesDescription2": "Debido a la mayor duración de las estadías y la relación más personal que establecen con tu propiedad, estos huéspedes tienden a ser más conscientes en su uso de recursos.",
  "utilitiesDescription3": "Se sienten más como inquilinos temporales que como visitantes de corta estadía — y eso marca toda la diferencia.",
  "utilitiesLowerConsumption": "EL CONSUMO DE SERVICIOS PÚBLICOS ES MENOR Y MÁS ESTABLE",
  "utilitiesEnergyEfficiency": "LOS SISTEMAS DE EFICIENCIA ENERGÉTICA (como iluminación LED y control moderado del clima) son aún más efectivos",
  "utilitiesConservativeHabits": "SINTIÉNDOSE EN CASA, los huéspedes adoptan naturalmente hábitos más conservadores",
  "utilitiesSharedResponsibility": "UN SENTIDO DE RESPONSABILIDAD COMPARTIDA",
  "utilitiesResponsibilityDescription": "Dado que Hotel-Living ofrece tarifas accesibles, los huéspedes generalmente son conscientes y respetuosos de la oportunidad que se les brinda.\nSaben que este modelo depende del equilibrio, cuidado y sostenibilidad — y la mayoría actúa en consecuencia.",
  "utilitiesOptimizedOperations": "OPERACIONES OPTIMIZADAS = CONSUMO OPTIMIZADO",
  "utilitiesOptimizedDescription": "Gracias a la menor rotación de habitaciones y protocolos de limpieza simplificados, el uso de servicios públicos permanece constante y optimizado, con menos picos en la demanda de electricidad o agua.",
  "cleaningModelTitle": "LIMPIEZA ESTILO HOGAR – COMODIDAD A LARGO PLAZO",
  "cleaningHotelLivingStandard": "HOTEL-LIVING SIGNIFICA UN NUEVO ESTÁNDAR DE HOSPITALIDAD",
  "cleaningFeelsLikeHome": "UNO QUE SE SIENTE MÁS COMO EN CASA.",
  "cleaningDescription1": "A diferencia de los hoteles tradicionales con limpieza diaria, nuestro enfoque refleja el ritmo de la vida real.",
  "cleaningDescription2": "Así como alguien que vive en casa podría recibir ayuda ligera unas pocas veces a la semana, nuestros huéspedes disfrutan de cuidado atento y discreto que respeta su independencia y comodidad.",
  "cleaningCompleteTitle": "LIMPIEZA COMPLETA — UNA VEZ A LA SEMANA",
  "cleaningCompleteDescription": "Una limpieza completa de la habitación cada 7 días garantiza higiene y frescura, con mínima intrusión.",
  "cleaningLightRefresh": "REFRESCAMIENTO LIGERO DIARIO (BAJO SOLICITUD)",
  "cleaningLightRefreshDescription": "Pequeños retoques opcionales — 🗑️ remoción de basura, 🧺 orden ligero, 🌬️ ventilación — están disponibles, respetando la privacidad y el estilo de vida.",
  "cleaningBedChange": "CAMBIO DE ROPA DE CAMA — CADA 5 DÍAS",
  "cleaningBedChangeDescription": "Las sábanas y toallas se renuevan regularmente, siguiendo estándares de comodidad hogareña.",
  "cleaningOperationalBenefits": "BENEFICIOS OPERACIONALES",
  "cleaningOperationalDescription": "Este modelo reduce los costos operacionales para hoteles, mientras ofrece a los huéspedes una experiencia residencial:\n\n•\tMenos interrupciones\n•\tMás privacidad\n•\tLa sensación de realmente pertenecer — no solo estar de paso.",
  "strategicGuidelines": {
    "section1": {
      "title": "¿TU HOTEL TIENE QUE CERRAR POR LARGOS PERÍODOS CADA AÑO?",
      "content": "La mayoría de los hoteles tienen ciertos períodos durante el año cuando la demanda cae significativamente, llevando a cierres parciales o totales. Al adoptar un modelo de vida flexible, mantendrás las habitaciones llenas durante estas temporadas bajas, estabilizando los ingresos y mejorando la eficiencia operativa durante todo el año."
    },
    "section2": {
      "title": "CONSTRUYE UN MODELO QUE GARANTICE OCUPACIÓN COMPLETA",
      "content": "La clave del éxito sostenido son los ingresos estables, predecibles y habitaciones llenas—incluso durante meses de ocupación históricamente baja. Estructura tarifas y paquetes para que los huéspedes \"residentes\" llenen los espacios dejados por huéspedes transitorios sin socavar tu precio regular."
    },
    "section3": {
      "title": "USA AFINIDADES PARA DIFERENCIAR Y DIRIGIRSE A AUDIENCIAS",
      "content": "Enfócate en audiencias nicho (artistas, nómadas digitales, jubilados, etc.) para evitar competir directamente con ofertas hoteleras estándar y OTAs. Usa afinidades para construir grupos de clientes leales y recurrentes adaptados a tu categoría (ver sección \"Temas\")."
    },
    "section4": {
      "title": "ADAPTA LA DURACIÓN DE ESTADÍA AL TAMAÑO Y DINÁMICAS DEL HOTEL",
      "content": "Los hoteles más pequeños pueden beneficiarse de estadías mínimas más largas (ej., 1–3 meses), reduciendo costos de rotación. Los hoteles más grandes pueden experimentar con rotaciones—ej., \"club de 9 noches por mes\"—para optimizar mayor volumen y experiencia del huésped."
    },
    "section5": {
      "title": "APROVECHA CONCEPTOS BOUTIQUE PARA HOTELES PEQUEÑOS DE ALTA GAMA",
      "content": "Si manejas un hotel boutique o de lujo, diseña experiencias personalizadas (bienestar, cultura, retiros de negocios) con tarifas premium. Estas pueden ser muy atractivas para profesionales remotos o huéspedes que buscan exclusividad y valor agregado."
    },
    "section6": {
      "title": "APLICA LÓGICA DE VOLUMEN PARA HOTELES MÁS GRANDES",
      "content": "Las propiedades más grandes pueden aprovechar la lógica de \"vivir a escala\"—descuentos para huéspedes recurrentes, planes flexibles (ej., semanas alternas), y asociaciones con instituciones o empresas para llenar bloques de habitaciones eficientemente."
    },
    "section7": {
      "title": "ENTIENDE EL PODER DE LAS ESTADÍAS RECURRENTES Y ROTACIÓN DE CLIENTES",
      "content": "Las estadías mensuales, multi-mensuales, o estilo club (donde los huéspedes regresan en días fijos cada mes) aumentan la previsibilidad mientras dan a los huéspedes estatus de \"hogar\". Esto aumenta la lealtad y puede transformar el modelo de negocio de tu hotel de manera predecible y positiva."
    },
    "section8": {
      "title": "NADIE CONOCE TU HOTEL MEJOR QUE TÚ",
      "content": "Usa tu experiencia profunda para construir un modelo de estadía-vivienda adaptado a tu realidad específica, contexto cultural y clientela. Ninguna fórmula genérica supera tu comprensión de la estacionalidad única y potencial de tu negocio."
    }
  }
}