
{
  "ratesCalculator": {
    "utilities": "SERVICIOS",
    "cleaning": "LIMPIEZA",
    "meals": "COMIDAS",
    "totalCost": "COSTE TOTAL",
    "disclaimer": "Estas cifras representan un ejemplo de los costes incrementales medios por habitación ocupada adicional en hoteles de 3, 4 y 5 estrellas en mercados occidentales. Los costes reales pueden variar y deben ajustarse en función de la categoría, nivel de servicio, ubicación y modelo operativo de cada hotel.",
    "mealsModelTitle": "EL MODELO DE COMIDAS HOTEL-LIVING: SIMPLE, SALUDABLE, ESTILO HOGAR",
    "mealsModelDescription1": "Excepto en hoteles de lujo, boutiques de alta gama o estancias cortas de 8 días centradas en gastronomía o experiencias culinarias, Hotel-Living no se basa en cocina gourmet ni en buffets lujosos.",
    "mealsModelDescription2": "En la mayoría de los casos, la experiencia Hotel-Living se basa en la comodidad, simplicidad y sostenibilidad.",
    "mealsModelDescription3": "Nuestros huéspedes no están aquí por el lujo.",
    "mealsModelDescription4": "No son turistas. Son residentes de larga estancia que buscan una rutina de comidas fiable, saludable y asequible — algo que se asemeje a la vida real en casa.",
    "cleaningModelTitle": "LIMPIEZA ESTILO HOGAR – COMODIDAD A LARGO PLAZO",
    "cleaningHotelLivingStandard": "HOTEL-LIVING SIGNIFICA UN NUEVO ESTÁNDAR DE HOSPITALIDAD",
    "cleaningFeelsLikeHome": "UNO QUE SE SIENTE MÁS COMO EN CASA.",
    "cleaningDescription1": "A diferencia de los hoteles tradicionales con limpieza diaria, nuestro enfoque refleja el ritmo de la vida real.",
    "cleaningDescription2": "Igual que alguien que vive en casa podría recibir ayuda ligera unas cuantas veces por semana, nuestros huéspedes disfrutan de un cuidado atento y discreto que respeta su independencia y comodidad.",
    "cleaningCompleteTitle": "LIMPIEZA COMPLETA — UNA VEZ POR SEMANA",
    "utilitiesTitle": "PREVISIBILIDAD – RESPONSABILIDAD – EFICIENCIA",
    "utilitiesGuestsNotTransients": "LOS HUÉSPEDES DE HOTEL-LIVING NO SON TURISTAS TRANSITORIOS",
    "utilitiesDescription1": "Son residentes respetuosos de larga estancia que permanecen 8, 16, 24 o 32 días.",
    "utilitiesSmartGuestsTitle": "HUÉSPEDES MÁS INTELIGENTES, USO DE RECURSOS MÁS INTELIGENTE",
    "utilitiesDescription2": "Debido a la mayor duración de las estancias y a la relación más personal que establecen con su propiedad, estos huéspedes tienden a ser más conscientes en el uso de los recursos.",
    "utilitiesDescription3": "Se sienten más como inquilinos temporales que como visitantes de corta estancia — y eso marca toda la diferencia.",
    "utilitiesLowerConsumption": "EL CONSUMO DE SERVICIOS ES MÁS BAJO Y MÁS ESTABLE",
    "utilitiesEnergyEfficiency": "LOS SISTEMAS DE EFICIENCIA ENERGÉTICA (como iluminación LED y control climático moderado) resultan aún más efectivos",
    "utilitiesConservativeHabits": "AL SENTIRSE COMO EN CASA, los huéspedes adoptan naturalmente hábitos más conservadores",
    "utilitiesSharedResponsibility": "UN SENTIDO DE RESPONSABILIDAD COMPARTIDA",
    "utilitiesResponsibilityDescription": "Dado que Hotel-Living ofrece tarifas accesibles, los huéspedes suelen ser conscientes y respetuosos de la oportunidad que se les brinda.\nSaben que este modelo depende del equilibrio, el cuidado y la sostenibilidad — y la mayoría actúa en consecuencia.",
    "utilitiesOptimizedOperations": "OPERACIONES OPTIMIZADAS = CONSUMO OPTIMIZADO",
    "utilitiesOptimizedDescription": "Gracias a la menor rotación de habitaciones y a los protocolos de limpieza simplificados, el uso de servicios permanece constante y optimizado, con menos picos de demanda de electricidad o agua.",
    "cleaningCompleteDescription": "Una limpeza completa de la habitación cada 7 días garantiza higiene y frescura, con una mínima intrusión.",
    "cleaningLightRefresh": "REFRESCO LIGERO DIARIO (A PETICIÓN)",
    "cleaningLightRefreshDescription": "Pequeños retoques opcionales — 🗑️ retirada de basura, 🧺 orden ligero, 🌬️ ventilación — están disponibles, respetando la privacidad y el estilo de vida.",
    "cleaningBedChange": "CAMBIO DE ROPA DE CAMA — CADA 5 DÍAS",
    "cleaningBedChangeDescription": "Las sábanas y toallas se renuevan regularmente, siguiendo los estándares de comodidad del hogar.",
    "cleaningOperationalBenefits": "BENEFICIOS OPERATIVOS",
    "cleaningOperationalDescription": "Este modelo reduce los costes operativos para los hoteles, mientras ofrece a los huéspedes una experiencia residencial:\n\n•\tMenos interrupciones\n•\tMás privacidad\n•\tLa sensación de realmente pertenecer — no solo alojarse.",
    "mealsOurModel": "POR ESO NUESTRO MODELO DE ALIMENTACIÓN ES:",
    "mealsBalanced": "Equilibrado, estilo hogar y fácil de preparar",
    "mealsModerate": "Diseñado para la moderación y el bienestar, no para el exceso",
    "mealsCompatible": "Compatible con la cocina y el personal existentes de su hotel",
    "mealsLowWaste": "Bajo en residuos y en coste — sin sacrificar calidad ni cuidado",
    "mealsFlexiblePlans": "PLANES DE COMIDAS FLEXIBLES",
    "mealsFlexibleDescription": "Tanto si ofrece solo desayuno como pensión completa, los planes de comidas de Hotel-Living están diseñados para:\n\n•\t🧘 Consistencia\n\n•\t🏡 Comodidad\n\n•\t🙂 Satisfacción de los huéspedes — no exhibiciones culinarias.",
    "mealsOperationalAdvantages": "VENTAJAS OPERATIVAS:",
    "mealsLowerComplexity": "Menor complejidad operativa",
    "mealsPredictableCosts": "Costes predecibles y control de porciones",
    "mealsRelaxedExperience": "Una experiencia gastronómica relajada y familiar que sus huéspedes valoran realmente",
    "mealsBudgetBenefits": "BENEFICIOS PARA EL PRESUPUESTO Y LA PLANIFICACIÓN:",
    "mealsBudgetDescription": "Como todas las reservas se realizan por adelantado y con duración fija:\n\n✅ 📅 Usted sabrá exactamente cuántos huéspedes vendrán — y durante cuánto tiempo.\n\n✅ 🚫 El desperdicio de alimentos puede llegar prácticamente a cero.",
    "mealsKitchenStrategy": "ESTRATEGIA DE COCINA SIMPLE Y EFICIENTE:",
    "mealsKitchenDescription": "Para cocinas sencillas, existe una estrategia comprobada y rentable:",
    "mealsRotatingMenus": "MENÚS SEMANALES ROTATIVOS",
    "mealsRotatingDescription": "Donde cada día de la semana tiene un menú fijo que puede repetirse semanalmente, lo que permite:\n\n•\t🛒 Compras al por mayor\n\n•\t🍳 Preparación simplificada\n\n•\t💰 Reducción adicional de costes",
    "mealsResult": "EL RESULTADO:",
    "mealsResultHotel": "Su hotel ahorra",
    "mealsResultGuests": "Sus huéspedes se sienten como en casa",
    "mealsResultExperience": "Y toda la experiencia se vuelve escalable, sostenible y profundamente humana.",
    "beforeStartingTitle": "ANTES DE EMPEZAR: LEA CUIDADOSAMENTE",
    "beforeStartingDescription": "Construir su modelo personalizado es un paso crucial para maximizar sus oportunidades de ingresos.<br />Recomendamos encarecidamente que revise cuidadosamente la sección \"CONSEJOS Y PAUTAS ESTRATÉGICAS\" primero.<br />Estas recomendaciones le ayudarán a diseñar un modelo completamente adaptado a la categoría, capacidad y perfil de audiencia de su hotel.<br /><b>Una vez que haya estudiado las pautas, puede proceder a descargar y usar la Calculadora en Línea ubicada a la derecha.</b>",
    "pleaseReadThis": "POR FAVOR<br />LEA ESTO",
    "3starHotels": "HOTELES<br />3 ESTRELLAS",
    "4starHotels": "HOTELES<br />4 ESTRELLAS",
    "5starHotels": "HOTELES<br />5 ESTRELLAS",
    "downloadCalculator": "DESCARGAR<br />CALCULADORA",
    "strategicTips5Star": "CONSEJOS ESTRATÉGICOS PARA HOTELES 5 ESTRELLAS",
    "5starDescription": "Los hoteles 5 estrellas pueden atraer a individuos de alto patrimonio neto que buscan experiencias de vida premium dentro de un ambiente completamente servido.",
    "5starFocus": "Su enfoque no es principalmente en volumen o especialización, sino en ofrecer estilo de vida superior, confort, privacidad y exclusividad. Hotel-Living les proporciona una nueva oportunidad para convertir habitaciones de hotel de lujo en residencias de estancia extendida altamente deseables.",
    "position5StarTitle": "POSICIONE EL HOTEL COMO UNA EXPERIENCIA RESIDENCIAL DE LUJO",
    "position5StarDescription": "Los hoteles 5 estrellas pueden presentar la estancia no como una \"reserva temporal\", sino como una residencia temporal de lujo. Los huéspedes apreciarán:",
    "position5StarFeature1": "Servicios completos de hotel disponibles diariamente",
    "position5StarFeature2": "Privacidad combinada con atención personalizada",
    "position5StarFeature3": "Confort superior comparado con apartamentos convencionales o villas",
    "position5StarFeature4": "Ubicación prestigiosa, seguridad y reputación",
    "strategicTips3Star": "CONSEJOS ESTRATÉGICOS PARA HOTELES 3 ESTRELLAS",
    "3starDescription": "Los hoteles 3 estrellas naturalmente capturarán la mayor parte de la base total de clientes.",
    "3starAdvantage": "Gracias a su capacidad de ofrecer las tarifas más asequibles mientras siguen entregando comodidad y seguridad, están perfectamente posicionados para atraer grandes volúmenes de huéspedes. Deben aprovechar al máximo esta ventaja estructural diseñando modelos que aseguren ocupación constante y alta.",
    "position3StarTitle": "POSICIÓNESE COMO LA ALTERNATIVA ASEQUIBLE PARA ESTANCIAS LARGAS", 
    "position3StarDescription": "Los hoteles 3 estrellas tienen una ventaja natural en ofrecer tarifas muy competitivas para huéspedes que son sensibles al precio pero aún buscan comodidad, seguridad y conveniencia. Esto los hace altamente atractivos para:",
    "position3StarAudience1": "Nómadas digitales",
    "position3StarAudience2": "Jóvenes profesionales", 
    "position3StarAudience3": "Trabajadores remotos",
    "closurePeriods": "¿SU HOTEL TIENE QUE CERRAR POR LARGOS PERÍODOS CADA AÑO?",
    "closureDescription": "La mayoría de los hoteles tienen ciertos períodos durante el año cuando la demanda cae significativamente, llevando a cierres parciales o totales. Al adoptar un modelo de vida flexible, puede mantener las habitaciones llenas durante estas temporadas bajas, estabilizando los ingresos y mejorando la eficiencia operacional durante todo el año.",
    "expertiseTitle": "NADIE CONOCE SU HOTEL MEJOR QUE USTED",
    "expertiseDescription": "Use su experiencia profunda para construir un modelo de estancia adaptado a su realidad específica, contexto cultural y clientela. Ninguna fórmula genérica supera su comprensión de la estacionalidad única y potencial de su negocio.",
    "fullOccupancyTitle": "CONSTRUYA UN MODELO QUE GARANTICE OCUPACIÓN TOTAL",
    "fullOccupancyDescription": "La clave del éxito sostenido son ingresos estables, predecibles y habitaciones llenas—incluso durante meses históricamente de baja ocupación. Estructure tarifas y paquetes para que los huéspedes \"residentes\" llenen vacíos dejados por huéspedes transitorios sin socavar su precio regular.",
    "affinitiesTitle": "USE AFINIDADES PARA DIFERENCIAR Y SEGMENTAR AUDIENCIAS",
    "affinitiesDescription": "Enfóquese en audiencias de nicho (artistas, nómadas digitales, jubilados, etc.) para evitar competir directamente con ofertas de hoteles estándar y OTAs. Use afinidades para construir grupos de clientes leales y recurrentes adaptados a su categoría (vea sección \"Temas\").",
    "adaptLengthTitle": "ADAPTE LA DURACIÓN DE LA ESTANCIA AL TAMAÑO Y DINÁMICAS DEL HOTEL",
    "adaptLengthDescription": "Hoteles más pequeños pueden beneficiarse de estancias mínimas más largas (ej., 1-3 meses), reduciendo el costo de rotación. Hoteles más grandes pueden experimentar con rotaciones—ej., \"club de 9 noches por mes\"—para optimizar mayor volumen y experiencia del huésped."
  }
}
