{
  "utilitiesText": "**PREVISIBILIDAD – RESPONSABILIDAD – EFICIENCIA**\n\n⚙️ LOS HUÉSPEDES DE HOTEL-LIVING NO SON TURISTAS TRANSITORIOS\nSon residentes respetuosos de larga estancia que permanecen 8, 16, 24 o 32 días.\n\n🌿 HUÉSPEDES MÁS INTELIGENTES, USO DE RECURSOS MÁS INTELIGENTE\nDebido a la mayor duración de las estancias y a la relación más personal que establecen con su propiedad, estos huéspedes tienden a ser más conscientes en el uso de los recursos.\nSe sienten más como inquilinos temporales que como visitantes de corta estancia — y eso marca una verdadera diferencia.\n________________________________________\n⚡ EL CONSUMO DE SERVICIOS ES MÁS BAJO Y MÁS ESTABLE\n💡 LOS SISTEMAS DE EFICIENCIA ENERGÉTICA (como iluminación LED y control climático moderado) resultan aún más efectivos\n🌱 AL SENTIRSE COMO EN CASA, los huéspedes adoptan naturalmente hábitos más conservadores\n________________________________________\n💜 UN SENTIDO DE RESPONSABILIDAD COMPARTIDA\nDado que Hotel-Living ofrece tarifas accesibles, los huéspedes suelen ser conscientes y respetuosos de la oportunidad que se les brinda.\nSaben que este modelo depende del equilibrio, el cuidado y la sostenibilidad — y la mayoría actúa en consecuencia.\n________________________________________\n🔄 OPERACIONES OPTIMIZADAS = CONSUMO OPTIMIZADO\nGracias a la menor rotación de habitaciones y a los protocolos de limpieza simplificados, el uso de servicios permanece constante y optimizado, con menos picos de demanda de electricidad o agua.",

  "cleaningText": "**LIMPIEZA ESTILO HOGAR – COMODIDAD A LARGO PLAZO**\n\n🧼 HOTEL-LIVING SIGNIFICA UN NUEVO ESTÁNDAR DE HOSPITALIDAD\n🏡 UNO QUE SE SIENTE MÁS COMO EN CASA.\nA diferencia de los hoteles tradicionales con limpieza diaria, nuestro enfoque refleja el ritmo de la vida real.\n\nAsí como alguien que vive en casa podría recibir ayuda ligera algunas veces por semana, nuestros huéspedes disfrutan de un cuidado atento y discreto que respeta su independencia y comodidad.\n________________________________________\n🧹 LIMPIEZA COMPLETA — UNA VEZ POR SEMANA\nUna limpieza completa de la habitación cada 7 días garantiza higiene y frescura, con una mínima intrusión.\n________________________________________\n🔄 REFRESCO LIGERO DIARIO (A PETICIÓN)\nPequeños retoques opcionales — 🗑️ retirada de basura, 🧺 orden ligero, 🌬️ ventilación — están disponibles, respetando la privacidad y el estilo de vida.\n________________________________________\n🛏️ CAMBIO DE ROPA DE CAMA — CADA 5 DÍAS\nLas sábanas y toallas se renuevan regularmente, siguiendo los estándares de comodidad del hogar.\n________________________________________\n💼 BENEFICIOS OPERATIVOS\nEste modelo reduce los costes operativos para los hoteles, mientras ofrece a los huéspedes una experiencia residencial:\n• Menos interrupciones\n• Más privacidad\n• La sensación de realmente pertenecer — no solo alojarse.",

  "mealsText": "EL MODELO DE COMIDAS HOTEL-LIVING: SENCILLO, SALUDABLE, ESTILO HOGAR",

  "totalCost": "COSTE TOTAL",
  "utilities": "SUMINISTROS",
  "cleaning": "LIMPIEZA",
  "meals": "COMIDAS"
}
