{
  "ratesCalculator": {
    "utilities": "SERVICIOS",
    "cleaning": "LIMPIEZA",
    "meals": "COMIDAS",
    "totalCost": "COSTE TOTAL",
    "disclaimer": "Estas cifras representan un ejemplo de los costes incrementales medios por habitación ocupada adicional en hoteles de 3, 4 y 5 estrellas en mercados occidentales. Los costes reales pueden variar y deben ajustarse en función de la categoría, nivel de servicio, ubicación y modelo operativo de cada hotel.",
    "pleaseReadThis": "POR FAVOR<br />LEA ESTO",
    "3starHotels": "HOTELES<br />3 ESTRELLAS",
    "4starHotels": "HOTELES<br />4 ESTRELLAS", 
    "5starHotels": "HOTELES<br />5 ESTRELLAS",
    "downloadCalculator": "DESCARGAR<br />CALCULADORA",
    "beforeStartingTitle": "ANTES DE EMPEZAR: LEA CUIDADOSAMENTE",
    "beforeStartingDescription": "Construir su modelo personalizado es un paso crucial para maximizar sus oportunidades de ingresos.<br />Recomendamos encarecidamente que revise cuidadosamente la sección \"CONSEJOS Y PAUTAS ESTRATÉGICAS\" primero.<br />Estas recomendaciones le ayudarán a diseñar un modelo completamente adaptado a la categoría, capacidad y perfil de audiencia de su hotel.<br /><b>Una vez que haya estudiado las pautas, puede proceder a descargar y usar la Calculadora en Línea ubicada a la derecha.</b>",
    "readThisContent": {
      "question1": "1️⃣ ¿SU HOTEL TIENE QUE CERRAR POR LARGOS PERÍODOS CADA AÑO?",
      "answer1": "La mayoría de los hoteles tienen ciertos períodos durante el año cuando la demanda cae significativamente, llevando a cierres parciales o totales. Al adoptar un modelo de vida flexible, puede mantener las habitaciones llenas durante estas temporadas bajas, estabilizando los ingresos y mejorando la eficiencia operacional durante todo el año.",
      "question2": "2️⃣ NADIE CONOCE SU HOTEL MEJOR QUE USTED",
      "answer2": "Use su experiencia profunda para construir un modelo de estancia adaptado a su realidad específica, contexto cultural y clientela. Ninguna fórmula genérica supera su comprensión de la estacionalidad única y potencial de su negocio.",
      "question3": "3️⃣ CONSTRUYA UN MODELO QUE GARANTICE OCUPACIÓN TOTAL", 
      "answer3": "La clave del éxito sostenido son ingresos estables, predecibles y habitaciones llenas—incluso durante meses históricamente de baja ocupación. Estructure tarifas y paquetes para que los huéspedes \"residentes\" llenen vacíos dejados por huéspedes transitorios sin socavar su precio regular.",
      "question4": "4️⃣ USE AFINIDADES PARA DIFERENCIAR Y SEGMENTAR AUDIENCIAS",
      "answer4": "Enfóquese en audiencias de nicho (artistas, nómadas digitales, jubilados, etc.) para evitar competir directamente con ofertas de hoteles estándar y OTAs. Use afinidades para construir grupos de clientes leales y recurrentes adaptados a su categoría (vea sección \"Temas\").",
      "question5": "5️⃣ ADAPTE LA DURACIÓN DE LA ESTANCIA AL TAMAÑO Y DINÁMICAS DEL HOTEL",
      "answer5": "Hoteles más pequeños pueden beneficiarse de estancias mínimas más largas (ej., 1-3 meses), reduciendo el costo de rotación. Hoteles más grandes pueden experimentar con rotaciones—ej., \"club de 9 noches por mes\"—para optimizar mayor volumen y experiencia del huésped.",
      "question6": "6️⃣ APROVECHE CONCEPTOS BOUTIQUE PARA HOTELES PEQUEÑOS DE ALTA GAMA",
      "answer6": "Si gestiona un hotel boutique o de lujo, diseñe experiencias personalizadas (bienestar, cultura, retiros de negocios) con tarifas premium. Estas pueden ser altamente atractivas para profesionales remotos o huéspedes que buscan exclusividad y valor agregado.",
      "question7": "7️⃣ APLIQUE LÓGICA DE VOLUMEN PARA HOTELES GRANDES",
      "answer7": "Propiedades más grandes pueden aprovechar la lógica de \"vivir a escala\"—descuentos para huéspedes recurrentes, planes flexibles (ej., semanas alternas), y asociaciones con instituciones o empresas para llenar bloques de habitaciones eficientemente.",
      "question8": "8️⃣ ENTIENDA EL PODER DE LAS ESTANCIAS RECURRENTES Y ROTACIÓN DE CLIENTES",
      "answer8": "Estancias mensuales, multi-mensuales, o estilo club (donde los huéspedes regresan en días específicos cada mes) aumentan la previsibilidad mientras dan a los huéspedes estatus de \"hogar\". Esto aumenta la lealtad y puede transformar el modelo de negocio de su hotel de manera predecible y positiva."
    },
    "threeStarContent": {
      "title": "⭐⭐⭐ CONSEJOS ESTRATÉGICOS PARA HOTELES 3 ESTRELLAS",
      "description": "Los hoteles 3 estrellas naturalmente capturarán la mayor parte de la base total de clientes.\nGracias a su capacidad de ofrecer las tarifas más asequibles mientras siguen entregando comodidad y seguridad, están perfectamente posicionados para atraer grandes volúmenes de huéspedes. Deben aprovechar al máximo esta ventaja estructural diseñando modelos que aseguren ocupación constante y alta.",
      "tip1Title": "1️⃣ POSICIÓNESE COMO LA ALTERNATIVA ASEQUIBLE PARA ESTANCIAS LARGAS",
      "tip1Content": "Los hoteles 3 estrellas tienen una ventaja natural en ofrecer tarifas muy competitivas para huéspedes que son sensibles al precio pero aún buscan comodidad, seguridad y conveniencia. Esto los hace altamente atractivos para:",
      "tip1List": ["Nómadas digitales", "Jóvenes profesionales", "Trabajadores remotos", "Estudiantes y becarios", "Jubilados conscientes del presupuesto"],
      "tip1Footer": "Un modelo de precios claro y estable enfocado en asequibilidad ayudará a mantener altos niveles de ocupación.",
      "tip2Title": "2️⃣ USE TEMAS DE AFINIDAD DIRIGIDOS PARA ATRAER AUDIENCIAS DE NICHO",
      "tip2Content": "Aunque el lujo puede no ser el punto de venta principal, los hoteles 3 estrellas pueden beneficiarse fuertemente de la especialización temática:",
      "tip2List": ["Estancias de aprendizaje de idiomas", "Programas de desarrollo profesional", "Grupos de yoga, bienestar o fitness ligero", "Introducciones culinarias o talleres", "Comunidades basadas en hobbies (fotografía, escritura, juegos, etc.)"],
      "tip2Footer": "Las opciones temáticas son ilimitadas: cualquier tipo de actividad legal, interés o experiencia que el hotel pueda imaginar puede desarrollarse como una afinidad válida. Mientras más original y bien definido sea el tema, más fácil será llegar a segmentos específicos de huéspedes.",
      "tip3Title": "3️⃣ SIMPLIFIQUE SERVICIOS MIENTRAS OFRECE COMODIDAD LIMPIA Y PREDECIBLE",
      "tip3Content": "Los huéspedes de este nivel valoran la calidad predecible: habitaciones limpias, Wi-Fi fuerte, opciones de desayuno confiables y servicio amigable.",
      "tip3List": ["Evite complicar demasiado los servicios que aumentan los costos operacionales.", "En lugar de eso, enfóquese en la entrega consistente y sólida de servicios esenciales.", "Pequeños toques personalizados en la experiencia temática pueden agregar valor percibido sin inversión significativa."],
      "tip4Title": "4️⃣ APROVECHE ESTANCIAS GRUPALES Y SEGMENTOS CORPORATIVOS",
      "tip4Content": "Los hoteles 3 estrellas están bien posicionados para atraer:",
      "tip4List": ["Programas de entrenamiento corporativo", "Retiros de construcción de equipos", "Pequeños grupos académicos", "Eventos de ONGs o asociaciones"],
      "tip4Footer": "Al ofrecer paquetes de 8 a 16 días, estos grupos pueden llenar bloques de habitaciones mientras se benefician de estructuras de precios atractivas.",
      "tip5Title": "5️⃣ MAXIMICE ESTANCIAS DE DURACIÓN MEDIA",
      "tip5Content": "Las propiedades 3 estrellas pueden encontrar un equilibrio ideal promoviendo estancias de 8, 16 o 24 días:",
      "tip5List": ["Lo suficientemente largas para crear ingresos significativos por huésped.", "Lo suficientemente cortas para mantener rotación dinámica y prevenir estancamiento operacional.", "Permite ajuste fácil de precios basado en demanda y estacionalidad."]
    },
    "fourStarContent": {
      "title": "⭐⭐⭐⭐ CONSEJOS ESTRATÉGICOS PARA HOTELES 4 ESTRELLAS",
      "description": "Los hoteles 4 estrellas tienen una posición única, equilibrando comodidad, reputación y precios atractivos para atraer un segmento de audiencia amplio pero ligeramente más selectivo.\nPara maximizar el éxito, deben combinar lo mejor de asequibilidad, servicio y experiencias temáticas curadas.",
      "tip1Title": "1️⃣ DESTAQUE EL VALOR AGREGADO Y SERVICIOS",
      "tip1Content": "Los huéspedes esperan comodidades mejoradas, entornos elegantes y hospitalidad profesional.",
      "tip1List": ["Calidad y diseño de habitaciones superiores", "Opciones de comida mejoradas", "Servicios adicionales (spa, fitness, centro de negocios)", "Atención personalizada y servicios de conserjería", "Ubicaciones e instalaciones principales"],
      "tip2Title": "2️⃣ DIRÍGASE AL SEGMENTO DE \"COMODIDAD CONSCIENTE\"", 
      "tip2Content": "Los huéspedes de 4 estrellas típicamente aprecian la calidad sin exceso:",
      "tip2List": ["Profesionales trabajadores que buscan comodidad confiable", "Parejas y familias que desean experiencias elevadas", "Viajeros de negocios que necesitan comodidades de calidad", "Huéspedes que valoran el servicio pero son conscientes del precio"],
      "tip2Footer": "Este segmento valora la consistencia, calidad y servicio reflexivo sobre el lujo puro.",
      "tip3Title": "3️⃣ ENFÓQUESE EN \"LUJO INTELIGENTE\" EN LUGAR DE EXTRAVAGANCIA",
      "tip3Content": "Los huéspedes de 4 estrellas buscan lujo de maneras inteligentes y accesibles:",
      "tip3List": ["Diseñe espacios reflexivos sin exceso exagerado.", "Ofrezca mejoras que agreguen comodidad genuina (camas de alta calidad, insonorización, cortinas opacas, tecnología mejorada, etc.).", "Los toques ecológicos, centrados en el huésped y enfocados en el bienestar serán valorados."],
      "tip4Title": "4️⃣ DESARROLLE PROGRAMAS DE AFINIDAD SOFISTICADOS",
      "tip4Content": "Los hoteles 4 estrellas pueden ofrecer experiencias temáticas más refinadas:",
      "tip4List": ["Programas de desarrollo profesional y networking", "Inmersión cultural y experiencia local", "Programas de bienestar y mejora del estilo de vida", "Actividades creativas y artísticas", "Experiencias culinarias y educación sobre vinos"],
      "tip4Footer": "Estos programas pueden justificar tarifas más altas mientras crean experiencias memorables y de valor agregado.",
      "tip5Title": "5️⃣ OPTIMICE PARA DURACIONES DE ESTANCIA FLEXIBLES",
      "tip5Content": "Las propiedades 4 estrellas pueden atraer diversos patrones de estancia:",
      "tip5List": ["Programas intensivos cortos (8-16 días)", "Rotaciones mensuales para huéspedes regulares", "Estancias largas estacionales para demográficos específicos", "Soluciones de vivienda corporativa"],
      "tip5Footer": "La flexibilidad en la duración de la estancia le permite capturar diferentes segmentos de mercado y optimizar la ocupación durante todo el año."
    },
    "fiveStarContent": {
      "title": "⭐⭐⭐⭐⭐ CONSEJOS ESTRATÉGICOS PARA HOTELES 5 ESTRELLAS",
      "description": "Los hoteles 5 estrellas pueden atraer a individuos de alto patrimonio neto que buscan experiencias de vida premium dentro de un ambiente completamente servido.\nSu enfoque no es principalmente en volumen o especialización, sino en ofrecer estilo de vida superior, confort, privacidad y exclusividad. Hotel-Living les proporciona una nueva oportunidad para convertir habitaciones de hotel de lujo en residencias de estancia extendida altamente deseables.",
      "tip1Title": "1️⃣ POSICIONE EL HOTEL COMO UNA EXPERIENCIA RESIDENCIAL DE LUJO",
      "tip1Content": "Los hoteles 5 estrellas pueden presentar la estancia no como una \"reserva temporal\", sino como una residencia temporal de lujo. Los huéspedes apreciarán:",
      "tip1List": ["Servicios completos de hotel disponibles diariamente", "Privacidad combinada con atención personalizada", "Confort superior comparado con apartamentos convencionales o villas", "Ubicación prestigiosa, seguridad y reputación"],
      "tip1Footer": "El modelo de precios puede reflejar la exclusividad, mientras ofrece ventajas claras comparado con la complejidad de rentar propiedades privadas.",
      "tip2Title": "2️⃣ DIRÍGASE A UN PERFIL DE AUDIENCIA MUY SELECTA",
      "tip2Content": "Los huéspedes ideales para estancias Hotel-Living de 5 estrellas incluyen:",
      "tip2List": ["Ejecutivos de negocios internacionales", "Jubilados adinerados probando nuevos destinos", "Emprendedores que necesitan períodos de residencia flexibles", "VIPs que buscan discreción y comodidad", "Familias relocalizándose temporalmente por razones de negocios o personales"],
      "tip2Footer": "Estos huéspedes valoran la flexibilidad, consistencia del servicio y la capacidad de vivir por semanas o meses en comodidad completa sin obligaciones de alquiler a largo plazo.",
      "tip3Title": "3️⃣ USE OPCIONES TEMÁTICAS LIMITADAS Y DE ALTO NIVEL CUANDO SEA RELEVANTE",
      "tip3Content": "A diferencia de los hoteles de 3 o 4 estrellas, las propiedades de 5 estrellas pueden no requerir temas basados en afinidad para atraer huéspedes. Sin embargo, si se aplican, los temas deben coincidir con el posicionamiento de lujo:",
      "tip3List": ["Programas de bienestar médico privado", "Residencias de coaching ejecutivo", "Clases magistrales de arte o vino de lujo", "Inmersión de idioma o cultural privada con tutores exclusivos", "Retiros de desarrollo personal"],
      "tip3Footer": "Cualquier oferta temática debe reforzar la exclusividad y atención personalizada, no participación masiva.",
      "tip4Title": "4️⃣ PROMUEVA DURACIONES DE ESTANCIA FLEXIBLES PARA ADAPTARSE A HORARIOS VIP",
      "tip4Content": "Los huéspedes de 5 estrellas a menudo aprecian flexibilidad completa:",
      "tip4List": ["Estancias de \"prueba\" de 8 días", "Períodos de vida cómoda de 16 a 32 días", "Opciones para extender o repetir estancias sin problemas"],
      "tip4Footer": "La flexibilidad de Hotel-Living permite a los huéspedes VIP adaptar su estancia basada en necesidades privadas, profesionales o familiares.",
      "tip5Title": "5️⃣ ENTREGUE CALIDAD DE SERVICIO SIN COMPROMISOS",
      "tip5Content": "Este segmento de huéspedes demanda servicio impecable:",
      "tip5List": ["Limpieza de primer nivel", "Conserjería y soporte 24/7", "Protección de discreción y privacidad", "Opciones de comida y bienestar premium", "Mantenimiento y confort de habitación impecables"],
      "tip5Footer": "La excelencia operacional se convierte en el principal impulsor de satisfacción del huésped, lealtad y referencias futuras."
    },
    "downloadContent": {
      "description": "Acceda a la calculadora en línea y documentos de apoyo para construir y probar su modelo personalizado de tarifas de vida hotelera.",
      "buttonText": "Descargar Calculadora Excel",
      "supportText": "Contáctenos si necesita un formato diferente o soporte personalizando su plantilla."
    }
  }
}